[
    {
        "titulo": "Gilberto: o leão inegociável",
        "section": "Desporto",
        "subtitulo": "Médio é o jogador mais utilizado pelos “leões da serra”",
        "texto": "Quando era criança e, em Santa Eufémia (Guimarães), fazia dos portões dos vizinhos e de pedras em descampados balizas, ou quando a mãe o repreendia porque em vez de aviar as compras se distraía a jogar na rua, Gilberto Silva sabia que jogar à bola era o que mais gostava de fazer, mas estava longe de imaginar que um dia iria partilhar o balneário com campeões do Boavista ou que iria chegar à desconhecida Covilhã para se tornar o jogador mais utilizado do clube.\nO médio do Sporting da Covilhã, onde sempre alinhou na II Liga de futebol, completou na última jornada, frente à Académica, 300 jogos pelo emblema serrano e é o jogador mais utilizado de sempre pelos “leões da serra”.\nHá sete épocas na Covilhã, o vimaranense de 32 anos, formado no Boavista, contabiliza 256 encontros na II Liga, 28 na Taça da Liga e 16 na Taça de Portugal, tendo ultrapassado o número de jogos de nomes históricos do clube, que na época disputavam menos encontros em cada temporada, quando os campeonatos tinham menos equipas. Na lista seguem-se Edgar (271) e João Carlos (222), Carlos Ferreira (195) e Pedro Martín (192).\nQuando chegou à Covilhã, do Oliveira de Frades (III Divisão), apenas conhecia o Complexo Desportivo. À Covilhã associava o frio e, quando chegou, no Verão, surpreendeu-o o calor abrasador e as amplitudes térmicas. Hoje sente-se “parte do clube, da cidade”, tal como “feliz e realizado” no emblema serrano.\n(Reportagem completa na edição papel)",
        "data": "18 de Maio, 2019",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190524170524/https://www.noticiasdacovilha.pt/gilberto-o-leao-inegociavel/"
    },
    {
        "titulo": "Jogo morno na despedida",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã teve a oportunidade de chegar ao quinto lugar do campeonato, mas um jogo morno, sem grande iniciativa e com ambas as equipas a parecerem satisfeitas com o empate ditaram a igualdade a uma bola na última jornada da II Liga de futebol. \nO resultado permitiu ao Mafra assegurar a permanência no segundo escalão do futebol nacional, enquanto os serranos, ainda que não tenham aproveitado o desaire da Académica, conseguiram a segunda melhor classificação desde as subidas de escalão na década de 80, ao garantirem o sexto lugar, o melhor conseguido na história recente do clube, após o quarto posto da temporada 2014/2015, em que a formação orientada por Chaló disputou a subida até ao último jogo. \nOs dois tentos foram apontados de livre, na baliza virada para o Poço Grande. Ruca inaugurou o marcador aos 40 minutos e fez os cerca de 250 adeptos do Mafra celebrarem efusivamente na bancada dos visitantes. Após o reatamento Gilberto repôs a igualdade, ao minuto 50.\n(Acompanhe a notícia na íntegra na edição impressa)\nAna Ribeiro Rodrigues",
        "data": "20 de Maio, 2019",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190524170524/https://www.noticiasdacovilha.pt/jogo-morno-na-despedida/"
    },
    {
        "titulo": "Filó cobiçado pelo Paços de Ferreira",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Filó está de saída do Sporting da Covilhã e o destino deverá ser o Paços de Ferreira. O presidente dos “castores”, que na próxima época disputam a I Liga, confirmou o interesse no técnico serrano, revelou ter conversado com o treinador e salienta ser a solução preferida para suceder a Vítor Oliveira. \nNo final do encontro com o Mafra, Filó não se quis pronunciar sobre o seu futuro. “Não quero tecer comentários sobre isso”, disse. Já José Mendes admitiu essa possibilidade, embora adiantasse nada estar definido e acrescentasse não ter qualquer proposta concreta em cima da mesa, já que o treinador tem contrato até ao final de Junho. \nAcompanhe a notícia na íntegra na edição impressa\nAna Ribeiro Rodrigues",
        "data": "20 de Maio, 2019",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190524170524/https://www.noticiasdacovilha.pt/filo-cobicado-pelo-pacos-de-ferreira/"
    },
    {
        "titulo": "Plantel do Sporting da Covilhã volta aos treinos a 1 de Julho",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã regressa ao trabalho dia 1 de Julho, com o novo treinador, Ricardo Soares. O jogo de apresentação aos sócios é com o recém-promovido Paços de Ferreira, dia 20. A sessão em que os novos reforços vão ser apresentados à comunicação social está marcada para o segundo dia de trabalho, dia 2, segundo informação do presidente, José Mendes.  Também a 20 de Julho, durante o jogo com o Paços de Ferreira, com quem os serranos disputam a Taça IMB, serão entregues aos sócios com 25 e 50 anos de ligação ao clube os emblemas de ouro e prata. Para já, o médio defensivo Filipe Cardoso e o avançado Santiago da Silva, ambos ex-Coimbrões, do Campeonato de Portugal, são os únicos novos elementos do plantel anunciados até ao momento. José Mendes, o presidente, mostra-se “tranquilo” na preparação da nova temporada e afirma não ter propostas em cima da mesa para nenhum jogador.(noticia na integra na edição impressa)Ana Ribeiro Rodrigues",
        "data": "13 de Junho, 2019",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190614170522/https://www.noticiasdacovilha.pt/plantel-do-sporting-da-covilha-volta-aos-treinos-a-1-de-julho/"
    },
    {
        "titulo": "Há Serra da Estrela para além da neve",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "A maioria dos visitantes limita-se a percorrer a estrada serpenteada que muitas vezes toca as nuvens, em direcção ao ponto mais alto de Portugal Continental, mas a Serra da Estrela é muito mais do que a neve e quem não sai do asfalto não conhece a montanha, garante quem há anos a palmilha e explora os seus recantos e encantos.Tanto no Inverno como no Verão há programas que permitem descobrir facetas desconhecidas da Serra da Estrela, experimentar sensações diferentes, aventurar-se em actividades alternativas, em comunhão com a natureza e com a brisa por companhia. Mais informação na edição impressa do NC.",
        "data": "27 de Junho, 2019",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190627170555/https://www.noticiasdacovilha.pt/ha-serra-da-estrela-para-alem-da-neve/"
    },
    {
        "titulo": "Os “gauleses” invadem Belmonte",
        "section": "Desporto",
        "subtitulo": "Há 1255 cicloturistas na vila esta semana. Mais de mil são franceses",
        "texto": "A 15ª Semana Europeia do Cicloturismo decorre até sexta-feira em Belmonte, com a presença de 1255 cicloturistas. A vila está “cheia” de gente, com a presença de cerca de 400 autocaravanas espalhadas por oito parques.Patrice Bouvard, presidente da União Europeia de Cicloturismo, elogia o “empenho e vontade” das gentes locais para colocar em pé um evento desta dimensão. “Tivemos três reuniões preparatórias, mas não é fácil pôr um evento destes de pé, sobretudo quando é a primeira vez que se o faz. Apesar da pouca experiência, a organização tudo fez para minimizar erros, e revelou sempre muito boa vontade. Penso que a dimensão desta iniciativa ultrapassou-os” frisa o responsável. Que elogia a autarquia por ter acolhido esta Semana Europeia. “É a terceira vez que é em Portugal. Já tinha sido em Sesimbra e Murtosa. Desta vez Belmonte, porque em 2014, aquando de uma vinda minha a Lisboa, tive oportunidade de estar nesta região e adorei. Sugeri que aqui fosse, e a verdade é que só Belmonte, e o senhor presidente, António Rocha, revelaram enorme vontade em nos acolher. Estamos muito gratos por isso” afirma Patrice Bouvard.Já o presidente da Câmara, António Dias Rocha, diz que a iniciativa calou os mais cépticos. “É uma resposta para aqueles que tanto criticaram, sem saberem o que estavam a dizer”. O autarca destaca que este é um evento “auto-sustentável”, já que cada participante paga a sua estadia e refeição, e lembra a importância do mesmo para a economia local. “Sei que vão ficar uns milhares largos de euros na região, e muito particularmente em Belmonte”.",
        "data": "1 de Julho, 2019",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190701170523/https://www.noticiasdacovilha.pt/os-gauleses-invadem-belmonte/"
    },
    {
        "titulo": "Central Brendon Lucas foi a novidade no primeiro treino aberto do Sporting da Covilhã",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Plantel está aberto para entradas e saídas Brendon Lucas, central cedido pelo Portimonense, foi a principal novidade no segundo dia de trabalho do Sporting da Covilhã, da II Liga de futebol, treino em que o clube apresentou o seu plantel e a nova equipa técnica.Os serranos estão a trabalhar com 21 jogadores, entre os quais os defesas Daniel Martins (ex-Penafiel) e Brendon Lucas (ex-Académica), o médio Filipe Cardoso (ex-Coimbrões), os avançados Santiago da Silva (ex-Coimbrões) e Daffé (ex-Gondomar).Integrados no grupo, para serem observados durante a pré-época, estão o júnior Madaleno e Ruan e Davi, ambos seniores de primeiro ano, oriundos da formação.Os brasileiros Jean Batista, Guilherme Rodrigues e João Bonani têm autorização para se apresentarem mais tarde. Segundo José Mendes, o presidente, “o plantel está aberto, para entrar e para sair”. O dirigente dos “leões da serra” frisa que a intenção é ter um grupo com 24 jogadores e “faltam quatro ou cinco”.Ricardo Soares, sucessor de Filó no comando técnico, adianta que a principal carência é sobretudo nas alas e vai também chegar um terceiro guarda-redes, embora saliente querer ser “criterioso” no recrutamento e “aumentar a competitividade interna”.O novo treinador promete apresentar “um futebol positivo, um futebol de ataque, um futebol pressionante, que possa encher de orgulho esta gente da Covilhã” e “tentar elevar o clube a patamares superiores, sabendo as dificuldades que nos esperam”, vinca.De acordo com o presidente, o objectivo é “primeiro a manutenção, a partir do momento em que seja atingida, pensar em outros voos”, mantendo o princípio de ser um “clube cumpridor. “Não vou fugir deste tipo de liderança”, enfatiza. Na equipa técnica mantém-se Luciano Vítor, treinador de guarda-redes, e acompanham o técnico principal Maurício Vaz, Eduardo Moreira e Paulo Gomes, ex-jogador serrano que vai também orientar a equipa B. O Sporting da Covilhã tem sete jogos agendados durante a pré-época e a apresentação aos sócios está marcada para dia 20, às 17h ou 18h, frente ao Paços de Ferreira, recém-promovido à I liga.",
        "data": "2 de Julho, 2019",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190703170520/https://www.noticiasdacovilha.pt/central-brendon-lucas-foi-a-novidade-no-primeiro-treino-aberto-do-sporting-da-covilha/"
    },
    {
        "titulo": "Carlos Xistra vai apitar mais um ano",
        "section": "Desporto",
        "subtitulo": "Árbitro internacional vai estar na Primeira Liga mais uma temporada, “provavelmente a última”, mesmo depois de ter atingido o limite de idade",
        "texto": "O árbitro covilhanense Carlos Miguel Xistra vai manter-se mais uma época a apitar na Primeira Liga. A confirmação foi dada pelo próprio, no passado sábado, no Jardim do Lago, aquando da realização dos 25 anos de vida do semanário desportivo Tribuna Desportiva, que atribuiu a Xistra o Prémio Carreira.“Provavelmente irei realizar a minha vigésima e última época na Primeira Liga” disse Carlos Xistra, que revelou que ainda decorrem algumas negociações, mas que é certo que, pelo menos mais um ano, estará nos principais campos de futebol nacionais.Recorde-se que Carlos Xistra, que cumpriu este ano a sua 19ª época na elite do futebol nacional, tinha atingido em Janeiro o limite de idade no escalão máximo da arbitragem, 45 anos, mas havia ainda a possibilidade de prolongar por mais um ano a permanência na Primeira Liga. Xistra foi, na época passada, o 16º classificado a nível nacional, e mantendo-se, poderá acabar por ditar a descida de Rui Oliveira, da Associação de Futebol do Porto, ao segundo escalão.(Notícia completa na edição papel)",
        "data": "4 de Julho, 2019",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190704170521/https://www.noticiasdacovilha.pt/carlos-xistra-vai-apitar-mais-um-ano/"
    },
    {
        "titulo": "ADE faz captações para futebol feminino",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "A Associação Desportiva da Estação vai fazer treinos de captação para atletas femininas, maiores de 13 anos. As provas são prestadas amanhã, quarta-feira, 10, e repetem-se a 17 e 24 de Julho, às 18h, no Complexo Desportivo do clube.“Entendemos que o futebol feminino é um passo essencial na formação de futebol nesta escola, já certificada pela Federação Portuguesa de Futebol com o nível de três estrelas”, realça o emblema covilhanense.As interessadas podem recolher mais informações pelos números 275 331 536, 963 662 846 ou pelo endereço electrónico adestacao@sapo.pt.",
        "data": "9 de Julho, 2019",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190709170522/https://www.noticiasdacovilha.pt/ade-faz-captacoes-para-futebol-feminino/"
    },
    {
        "titulo": "Obras no Complexo Desportivo “em breve”",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Complexo Desportivo da Covilhã vai ser alvo de intervenção para melhorar as suas condições, informou Vítor Pereira, presidente do município, sem adiantar datas nem especificar em pormenor as obras a executar.A pista de atletismo, em algumas zonas já sem tartan, é um dos melhoramentos na mira, tal como o colchão do salto em altura, de que os atletas há muito se queixam, por pôr em causa a sua integridade física.O autarca sublinha que os trabalhos de manutenção e requalificação se tornam necessários devido à utilização “massiva” do espaço, o que provoca o desgaste nos materiais, vinca Vítor Pereira, que pede cuidado a quem faz uso do Complexo desportivo, nomeadamente no que ao calçado diz respeito.A informação foi adiantada por Vítor Pereira no dia 2, à margem da assinatura do protocolo de cedência dos terrenos ao Sporting da Covilhã para a construção da Academia do clube",
        "data": "11 de Julho, 2019",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190711170524/https://www.noticiasdacovilha.pt/obras-no-complexo-desportivo-em-breve/"
    },
    {
        "titulo": "Covilhã empata com Santa Clara e segue para estágio",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã empatou no passado sábado, em Paredes, frente ao Santa Clara, da Primeira Liga, a duas bolas. Adriano e Filipe Cardoso fizeram os golos.Os serranos seguem amanhã para um estágio, até final da semana, nas Penhas da Saúde, e no sábado à tarde, apresentam-se aos sócios frente ao Paços de Ferreira.",
        "data": "16 de Julho, 2019",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190716170521/https://www.noticiasdacovilha.pt/covilha-empata-com-santa-clara-e-segue-para-estagio/"
    },
    {
        "titulo": "Guardiões querem Serra “limpinha” depois da Volta",
        "section": "Desporto",
        "subtitulo": "Associação enviou ofício para a organização, federação, autarquias e ICNF, exigindo que a passagem da caravana da Volta pela Serra da Estrela não tenha impactos na produção de lixo",
        "texto": "Ainda está longe, lá para Agosto, mas na Serra da Estrela já há quem esteja preocupado com os impactos ambientais que a Volta a Portugal em Bicicleta pode deixar, nomeadamente na produção de resíduos sólidos nos locais onde passarão os ciclistas e onde houver mais público.A associação ambientalista “Guardiões da Serra da Estrela”, sediada na Covilhã, enviou na passada semana uma carta aberta a todas as entidades organizadoras, promotoras ou parceiras da 81ª Volta a Portugal em Bicicleta, exigindo que a prova seja “limpinha”, pelo menos no que toca à não acumulação de lixo.Em comunicado, enviado à Podium Events (organizadora), Federação Portuguesa de Ciclismo, autarquias de Covilhã, Guarda, Seia, Gouveia e Celorico da beira, Turismo do Centro, Infraestruturas de Portugal e Instituto da Conservação da Natureza e Florestas (ICNF), os Guardiões revelam “grande satisfação” pela passagem da caravana pela Serra nos dias 4 e 5 de Agosto, nas etapas entre a Pampilhosa e Torre, e entre Oliveira do Hospital e Guarda, com grande animação e “retorno económico” para a região, mas lembram toda a logística inerente nestes eventos, bem como a presença de milhares de espectadores, que podem significar “produção de resíduos”. “Infelizmente, ao longo das últimas edições da prova, registaram-se sucessivas acumulações de resíduos um pouco por todo o percurso, sendo particularmente preocupante nas zonas do Parque Natural” diz a Associação que “defende e exige” que para esta prova, “assim como para qualquer outro evento desportivo, ou de outra natureza, com impacto directo no Parque Natural da Serra a questão dos resíduos produzidos pelos organizadores, promotores, parceiros e espectadores “seja resolvida de um modo eficiente e imediato de forma a que o impacto destes eventos no ambiente e nas actividades económicas futuras (nomeadamente o turismo) se traduza única e exclusivamente em aspectos positivos para as populações locais”.",
        "data": "16 de Julho, 2019",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190717170520/https://www.noticiasdacovilha.pt/guardioes-querem-serra-limpinha-depois-da-volta/"
    },
    {
        "titulo": "João Fonseca reclama prémios monetários",
        "section": "Desporto",
        "subtitulo": "Pode sagrar-se campeão nacional no próximo fim-de-semana",
        "texto": "O piloto covilhanense João Fonseca tem sido o grande protagonista do Campeonato de Portugal de Montanha em 2019, levando o Silver Car EF10 à vitória em todas as provas disputadas até ao momento. Contudo, em comunicado, o piloto da Covilhã diz ainda lutar por apoios para concluir a época e lamenta a falta de prémios monetários na Montanha.A tradicional Rampa Porca de Murça é a sexta prova do Campeonato de Portugal de Montanha e João Fonseca chega à prova transmontana, no próximo fim de semana, como líder isolado da competição. O piloto da Covilhã acumulou triunfos nas rampas da Penha, Falperra, Santa Marta, Serra da Estrela e Caramulo, mas continua a lutar para encontrar apoios para o seu projeto.“Há adeptos e até patrocinadores que vêm ter comigo e dizem-me que eu já devo ter acumulado um bom prémio monetário por todas estas vitórias”, refere o campeão nacional de 2015. “Eu tenho que lhes dizer que tenho muitas taças em casa, mas os pilotos da Montanha não recebem um único cêntimo por vitória. O campeonato tem muito público e esta proximidade entre adeptos, pilotos e carros também torna a Montanha especial. Contudo, isso só não chega. Os pilotos precisam de ter apoios e incentivos para montarem os seus projetos e virem correr. Sobretudo aqueles que o querem fazer com ambição de lutar pelo título, como é o meu caso”, afirma João Fonseca em comunicado.Sobre a Rampa Porca de Murça do próximo fim de semana, o piloto que defende as cores do Sporting Clube da Covilhã não esquece a vitória nas famosas Curvas de Murça em 2015, ao volante do protótipo Norma, esperando agora repetir o resultado com o espetacular Silver Car. “O meu objectivo é esse e não escondo que gostaria de me sagrar campeão nacional o mais cedo possível. Vou dar o meu máximo, até porque a concorrência directa está cada vez mais competitiva”, conclui João Fonseca.",
        "data": "23 de Julho, 2019",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190723170649/https://www.noticiasdacovilha.pt/joao-fonseca-reclama-premios-monetarios/"
    },
    {
        "titulo": "Piscina das Penhas da Saúde reabre segunda-feira",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Equipamento, encerrado há cerca de 20 anos, tem a particularidade de ter o interior pintado de preto, “uma tendência” e também uma forma de absorver maior calor do solA piscina das Penhas da Saúde reabre ao público na próxima segunda-feira, 29, embora no domingo à tarde o espaço esteja aberto, com acesso gratuito, para poder ser visitado. A estrutura tem a particularidade de o interior ser pintado a preto, não apenas por ser “uma tendência”, mas sobretudo por questões térmicas, uma vez que a cor escolhida absorve melhor o calor e ajuda a água a manter uma temperatura mais elevada.A informação foi hoje adiantada ao NC por Pedro Farromba, presidente da Federação de Desportos de Inverno de Portugal (FDIP), que gere a Pousada da Juventude e espera com o equipamento criar mais um factor de atracção na Serra da Estrela.Depois de cerca de 20 anos encerrada à actividade a que se destina, a mítica piscina das Penhas da Saúde reabre na sequência de um protocolo com a Junta de Freguesia das Cortes do Meio, proprietária do espaço, que cede a estrutura, em regime de comodato, por 15 anos.O bilhete diário vai custar quatro euros,  meio dia três euros. As crianças até aos cinco anos não pagam e para os menores entre os cinco e os 12 anos o ingresso é metade do valor. Os moradores de Cortes do Meio têm livre acesso, no âmbito do acordo entre as partes.A piscina, que aproveita a água da ribeira, foi alvo de melhoramentos significativos. Os muros a toda a volta são novos, tal como o chão, em betão. À noite o equipamento terá uma cobertura para impedir o arrefecimento da água, mas a intenção dos responsáveis, adianta Pedro Farromba, é no próximo ano ter instalados mecanismos activos de aquecimento, como é o caso dos painéis solares, para que a temperatura seja mais agradável.“O que pretendemos é continuar a dignificar a Serra da Estrela, ter mais uma valência, criar mais uma actividade e ter a oportunidade de reabrir uma piscina que está na memória dos covilhanenses e de quem visitava a serra no Verão”, sublinha, ao NC, Pedro Farromba, o presidente da FDIP, que acrescenta ter projectos ambiciosos para o espaço no futuro.Mais informação na próxima edição impressa do Notícias da Covilhã.",
        "data": "25 de Julho, 2019",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190726170527/https://www.noticiasdacovilha.pt/piscina-das-penhas-da-saude-reabre-segunda-feira/"
    },
    {
        "titulo": "Leão da Serra segue em frente na Taça da Liga",
        "section": "Desporto",
        "subtitulo": "Covilhã bate Varzim nas grandes penalidades",
        "texto": "O Sporting da Covilhã seguiu ontem em frente para a próxima fase da Taça da Liga, ao bater, no Santos Pinto, o Varzim, por 3-1, no desempate por grandes penalidades.Os serranos jogaram os últimos 20 minutos em inferioridade numérica, por expulsão de Jaime Simões, mas conseguiram levar a decisão para a marca dos 11 metros. Aí, o guarda-redes brasileiro Carlos Henriques, mesmo lesionado, defendeu o remate de Baba Sow, e viu Luís Pedro atirar por cima, e Stanley, à barra. No remate decisivo, Bonani não vacilou.Agora, os Leões da Serra, para chegarem à fase de grupos, têm que bater, no sábado, o Famalicão.Neste jogo, o Covilhã viu os seus dois guarda-redes, Bruno Bolas e Carlos Henriques (que entretanto o rendeu) saírem lesionados.",
        "data": "29 de Julho, 2019",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190729170519/https://www.noticiasdacovilha.pt/leao-da-serra-segue-em-frente-na-taca-da-liga/"
    },
    {
        "titulo": "Aí está a Volta a Portugal",
        "section": "Desporto",
        "subtitulo": "Ciclistas passam amanhã na região, com subida à Torre",
        "texto": "Já está na estrada, desde quarta-feira, 31 de Julho, a 81ª edição da Volta a Portugal em bicicleta, que este ano, após três de ausência, volta a ter a subida ao ponto mais alto de Portugal Continental, a Torre, amanhã, domingo, 4. Uma etapa de 145 quilómetros, com saída na Pampilhosa da Serra, com os ciclistas a subirem à Torre, uma contagem de montanha de categoria especial, ascendendo pela Covilhã e pelas Penhas da Saúde. Após a saída da Pampilhosa, na quarta etapa da prova, os ciclistas entram na região por Silvares, passam pelo Fundão, e entram no concelho da Covilhã por volta das 15 horas e 30, passando por localidades como o Dominguizo, Coutada, Barco, Paul, Erada, Unhais da Serra e Tortosendo, até chegar à Covilhã (16:42) onde se inicia a subida ao alto da Torre, onde a chegada está prevista para as 17 horas e 21 minutos. Este sábado, a corrida também estará na região, na terceira etapa, com a também longa (194,1 quilómetros) ligação entre Santarém e Castelo Branco.Em relação às equipas, destaque para a presença de cinco equipas continentais profissionais, com a portuguesa W52-FC Porto, dominadora das últimas edições, a ter a companhia das espanholas Caja Rural e Euskadi-Murias, da israelita Israel Cycling Academy e da francesa Arkea Samsic. De todo o modo, aos portistas falta nesta edição o vencedor do ano passado, Raúl Alarcón, que falha a Volta por lesão.As equipas continentais portuguesas Sporting-Tavira, Aviludo-Louletano, Vito-Feirense-PNB, Efapel, Rádio Popular-Boavista, Miranda-Mortágua, LA Alumínios e Oliveirense-Inoutbuild também vão estar presentes. De entre estas, nomes a destacar, como o de Tiago Machado (Sporting) ou Joni Brandão (Efapel). A completar o lote de equipas vão estar, igualmente do terceiro escalão, a espanhola Euskadi, a angolana Sicasal-Bai, a colombiana Team Medellín, a sul-africana Protouch, a irlandesa Evo Pro Racing e a suíça SRA.",
        "data": "3 de Agosto, 2019",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190803170521/https://www.noticiasdacovilha.pt/ai-esta-a-volta-a-portugal/"
    },
    {
        "titulo": "Leão ganha e lidera",
        "section": "Desporto",
        "subtitulo": "Sporting da Covilhã ganha na Oliveirense",
        "texto": "O Sporting da Covilhã derrotou no sábado, em Aveiro, a Oliveirense por 0-2 e lidera, a par do Farense, a II Liga, à passagem da segunda jornada.Na primeira parte não houve golos.Na segunda, Kukula, aos 66 minutos, e Adriano, aos 82, marcaram os golos da vitória serrana.Na próxima jornada os Leões da Serra recebem, no sábado, às 18 horas e 15, o Vilafranquense.",
        "data": "19 de Agosto, 2019",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190819170522/https://www.noticiasdacovilha.pt/leao-ganha-e-lidera/"
    },
    {
        "titulo": "Vitória mínima e liderança",
        "section": "Desporto",
        "subtitulo": "Serranos somam terceira vitória consecutiva",
        "texto": "O Sporting da Covilhã é, à passagem da terceira jornada, líder isolado da II Liga, depois de no sábado, no Santos Pinto, ter batido o Vilafranquense por 1-0. Um golo de Zarabi, de cabeça, aos 30 minutos, fez a diferença, num jogo em que os ribatejanos enviaram duas bolas aos ferros.O Covilhã soma assim três vitórias em três jogos, e ainda não sofreu golos, tendo marcado cinco.No próximo fim-de-semana joga no Fontelo, frente ao Académico de Viseu.",
        "data": "27 de Agosto, 2019",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190827170521/https://www.noticiasdacovilha.pt/vitoria-minima-e-lideranca/"
    },
    {
        "titulo": "Moradal/Alcains é jogo grande do início do distrital",
        "section": "Desporto",
        "subtitulo": "Competição arranca a 29 de Setembro. Antes, há duas jornadas da Taça de Honra",
        "texto": "Pela valia dos plantéis, com alguns estrangeiros, pelo investimento feito, e pelo histórico dos dois clubes nas presenças em nacionais, são, sem dúvida, considerados os dois grandes candidatos ao título esta época. E vão logo começar a marcar posição no início da prova, já que o sorteio do campeonato distrital, realizado na passada sexta-feira, 23, na sede da Associação de Futebol de Castelo Branco (AFCB) ditou logo na primeira jornada um Águias de Moradal/Alcains.A primeira jornada da denominada “Liga Leitão Beirão” está aprazada para 29 de Setembro e, além deste confronto, ditou ainda um Boidobra/Covilhã B, um Vila Velha de Ródão/Belmonte, o dérby raiano entre Pedrógão e Idanhense, e a recepção do Proença-a-Nova à Atalaia do Campo.A competição, que conta outra vez com apenas dez equipas, terá 18 jornadas, e terminará a 3 de Maio de 2020.Taça de Honra dia 15Já a Taça de Honra, inicia-se mais cedo. A 15 de Setembro, ou seja, uma semana após a participação das equipas da região na primeira eliminatória da Taça de Portugal.No sorteio de sexta-feira, ficaram definidas as duas séries, de onde sairão dois conjuntos rumo às meias-finais. Na série A estão Alcains, Idanhense, Belmonte, Atalaia do Campo e Boidobra; na B, Moradal, Ródão, Pedrógão, Proença e Covilhã B.Na ronda inaugural, na série A jogam Belmonte/Boidobra e Alcains/Idanhense, folgando a Atalaia, que pediu à AFCB que pudesse ser a primeira equipa a fazê-lo. Já na série B, o Pedrógão recebe o Covilhã B e o Proença recebe o Moradal, folgando o Ródão. A competição terá dez jornadas, com os dois primeiros de cada grupo a seguirem para as meias-finais, a 19 e 26 de Abril, com a final a estar agendada para 3 de Maio.",
        "data": "28 de Agosto, 2019",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190828170520/https://www.noticiasdacovilha.pt/moradal-alcains-e-jogo-grande-do-inicio-do-distrital/"
    },
    {
        "titulo": "Sporting da Covilhã recebe o Benfica na Taça da Liga",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Benfica, Vitória de Guimarães e Vitória de Setúbal, todos do principal escalão do futebol português, são os adversários dos “leões da serra” no Grupo B da Taça da Liga.Na primeira ronda da fase de grupos os serranos recebem o Vitória de Setúbal, a 25 ou 26 de Setembro, e o Benfica a 5 de Outubro. A deslocação a Guimarães está marcada para 21 ou 22 de Dezembro.",
        "data": "3 de Setembro, 2019",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20190903170518/https://www.noticiasdacovilha.pt/sporting-da-covilha-defronta-benfica-na-taca-da-liga/"
    },
    {
        "titulo": "Covilhã fora da Taça",
        "section": "Desporto",
        "subtitulo": "Derrota por 4-2, após prolongamento, no campo do Lusitânia de Lourosa, do Campeonato de Portugal",
        "texto": "O Sporting da Covilhã foi eliminado no passado domingo da Taça de Portugal. Os serranos começaram a perder aos 3 minutos, empataram na segunda parte, com um autogolo de Henrique, mas o Lusitânia de Lourosa, no prolongamento foi mais forte, marcando mais três golos, um de grande penalidade e outro num enorme  “frango” de Bruno Bolas. Pelo Covilhã, Mica reduziu.Mais informação na edição papel desta semana.",
        "data": "2 de Outubro, 2019",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191002170522/https://www.noticiasdacovilha.pt/covilha-fora-da-taca/"
    },
    {
        "titulo": "José Mendes acredita já ter entrado na história do Covilhã pela obra feita",
        "section": "Desporto",
        "subtitulo": "Completou em Setembro 15 anos à frente do clube serrano",
        "texto": "José Mendes, presidente do Sporting da Covilhã, completou em Setembro 15 anos à frente dos destinos dos serranos, o clube há mais épocas consecutivas a disputar o segundo escalão, e considera ter entrado na história do emblema pela obra deixada.A cumprir o sexto mandato, o dirigente sublinha que a sua principal premissa é a estabilidade financeira dos “leões da serra”, há 12 temporadas seguidas na II Liga, continuar a ser “um clube cumpridor” e criar condições, nomeadamente com as infra-estruturas em curso, para o Sporting da Covilhã voltar a chegar aos grandes palcos do futebol nacional.“Andei dez anos a pagar dívidas. Depois meteu-se-me na cabeça que tinha de deixar obra, porque amanhã ninguém se irá lembrar do presidente e das direcções que andaram a pagar dívidas”, frisa o presidente. “Pensei em remodelar o Estádio Santos Pinto, tenho agora a ideia de fazer a Academia e isto são duas obras que nunca mais as pessoas vão esquecer. Estamos a fazer história no clube. Eu já tenho uma história no clube que não é de um ano nem dois”, acrescenta José Mendes.(Notícia completa na edição papel)",
        "data": "3 de Outubro, 2019",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191003170527/https://www.noticiasdacovilha.pt/jose-mendes-acredita-ja-ter-entrado-na-historia-do-covilha-pela-obra-feita/"
    },
    {
        "titulo": "Sporting da Covilhã intenta acção contra mecanismo de solidariedade",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Emblema serrano avançou para tribunal por considerar “tremenda injustiça” os clubes que desceram da I Liga receberem cerca de 300 mil euros O Sporting da Covilhã intentou uma acção no Tribunal Arbitral do Desporto (TAD) contra a deliberação da Assembleia Geral da Liga em que aprovou o mecanismo de solidariedade para os três clubes que desceram da I à II Liga de futebol. O emblema serrano avançou também com uma providência cautelar para impedir que essa deliberação tenha eficácia imediata e beneficie os clubes despromovidos na última temporada: Chaves, Nacional e Feirense, mas esta última pretensão foi indeferida no dia 16 de Setembro e prossegue a acção principal.Ao NC, José Mendes disse não querer tecer muitas considerações sobre o assunto, por já o ter feito no local próprio, mas acrescenta tratar-se de “uma tremenda injustiça”. “Eu não concordo de maneira nenhuma, por isso tive de demonstrar isso na Assembleia Geral da Liga e tive me revoltar contra essa situação”, acentua. Mais informação na edição impressa do NC.",
        "data": "3 de Outubro, 2019",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191003170527/https://www.noticiasdacovilha.pt/sporting-da-covilha-intenta-accao-contra-mecanismo-de-solidariedade/"
    },
    {
        "titulo": "Pedrinho, o roupeiro carismático",
        "section": "Desporto",
        "subtitulo": "É habitual Pedro Almeida, 34 anos, tornar-se o centro das atenções nos jogos do Sporting da Covilhã, quando core veloz atrás das bolas que saem do estádio ou quando celebra efusivamente cada golo",
        "texto": "Quando a bola vai para fora do Estádio Santos Pinto, Pedro Almeida, 34 anos, pernas finas mas ágeis, desata a correr para a ir apanhar e o público reage à grande velocidade que imprime para não a perder. Ouve-se o burburinho nas bancadas, os adeptos aplaudem, incentivam, na rádio é relatada a prontidão do técnico de equipamentos do clube, como se de uma jogada se tratasse. Por momentos, torna-se o centro das atenções, tal quando celebra os golos do Sporting da Covilhã, com uma cambalhota.Há quem o compare ao Paulinho do Sporting, que conheceu há três anos enquanto ambos preparavam os balneários antes de um jogo, com quem conversou e tirou fotografias. “Eu não sou o Paulinho do Sporting, eu sou o Pedrinho do Sporting da Covilhã”, responde.Pedrinho, como é tratado pelo grupo, vive o clube com intensidade e ganhou nos serranos um estatuto próprio, que o tornou tão ou mais conhecido que os elementos do plantel. Quem vem jogar à Covilhã repara na ligação que tem aos adeptos. Fora de portas também não passa despercebido, graças às cambalhotas que, juntamente com as corridas em casa, se tornaram a sua imagem de marca.Em sete anos fez vários amigos e fica feliz quando em outros campos quem já passou pelo Covilhã o cumprimenta efusivamente ou o apresenta a outros colegas de equipa. Orgulha-se de ter uma boa relação com todos os treinadores e jogadores que passaram pelos “leões da serra”. “São também amigos”, considera. Em vários casos, amizades que vão além do espaço de trabalho e não se dissipam quando jogadores ou treinadores vão embora.No último defeso esteve de férias com Filó e com Pedrinha. Na véspera da conversa com o NC conversou com Davidson, autor do golo que o fez dar a primeira cambalhota, quando o Covilhã eliminou o Braga na Pedreira, num jogo da Taça de Portugal.(Reportagem completa na edição papel desta semana)",
        "data": "17 de Outubro, 2019",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191017170518/https://www.noticiasdacovilha.pt/pedrinho-o-roupeiro-carismatico/"
    },
    {
        "titulo": "Covilhã realiza jogos de preparação",
        "section": "Desporto",
        "subtitulo": "Sexta e sábado",
        "texto": "O Sporting da Covilhã tem agendados dois jogos particulares durante a paragem do campeonato, na sexta-feira com o Oliveira do Hospital e sábado com o Oleiros, também do Campeonato de Portugal.A formação orientada por Ricardo Soares recebe dia 18, às 11h, o Oliveira do Hospital, enquanto no dia seguinte é a vez do Oleiros se deslocar à Covilhã para defrontar os serranos às 10h30.Os “leões da serra”, eliminados da Taça de Portugal pelo Lusitânia (4-2), só voltam a competir oficialmente dia 27 de Outubro, frente ao Cova da Piedade, na 7.ª jornada da II Liga de futebol.O Sporting da Covilhã segue no segundo lugar da tabela, com 15 pontos, menos dois que o Nacional e menos um jogo, pelo que poderá voltar à liderança isolada do campeonato caso vença em casa a formação de Almada.",
        "data": "17 de Outubro, 2019",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191018170522/https://www.noticiasdacovilha.pt/covilha-realiza-jogos-de-preparacao/"
    },
    {
        "titulo": "Vitória e liderança",
        "section": "Desporto",
        "subtitulo": "Serranos batem Cova da Piedade por 1-0",
        "texto": "O Sporting da Covilhã retomou a liderança da Segunda Liga, no passado domingo, ao bater em casa o Cova da Piedade por 1-0. Um golo de Kukula, perto do fim do jogo, deu os três pontos aos serranos, que fruto desta sexta vitória estão na frente, em igualdade pontual com o Farense que, contudo, tem mais um jogo disputado.A crónica completa da partida na próxima edição papel do NC.",
        "data": "29 de Outubro, 2019",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191029180526/https://www.noticiasdacovilha.pt/vitoria-e-lideranca/"
    },
    {
        "titulo": "Covilhã perdulário perde liderança",
        "section": "Desporto",
        "subtitulo": "Empate caseiro frente ao Penafiel",
        "texto": "O Sporting da Covilhã perdeu no passado sábado a liderança na Segunda Liga para o Farense (que tem mais um jogo), ao empatar a zero, em casa, frente ao Penafiel, em jogo da nona jornada da competição.Os serranos estiveram sempre por cima no jogo, desperdiçaram várias ocasiões de golo, em especial por Kukula, e viram no guardião penafidelense, Luís Ribeiro, um enorme obstáculo aos seus intentos, fruto da grande exibição conseguida.O Covilhã soma agora seis vitórias, um empate e uma derrota em oito jogos, sendo segundo, a dois pontos do Farense. E com os mesmos pontos do Nacional, que tem mais dois jogos. E é precisamente à Madeira, ao terreno deste adversário, que os Leões da Serra viajam no próximo domingo.A crónica completa do jogo na próxima edição papel do NC.",
        "data": "5 de Novembro, 2019",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191105180520/https://www.noticiasdacovilha.pt/covilha-perdulario-perde-lideranca/"
    },
    {
        "titulo": "Paulo Roberto diz que falta o 12º jogador ao Covilhã",
        "section": "Desporto",
        "subtitulo": "Antiga glória serrana regressou há cidade onde jogou 33 anos depois",
        "texto": "Paulo Roberto saiu do Sporting da Covilhã há 33 anos, onde viveu tempos áureos, mas o brasileiro afirma ter ficado com o clube “no coração” e é a quinta vez que regressa à cidade onde criou tantas recordações.Durante quatro dias na Covilhã, aproveitou para estar com os amigos, ver o jogo dos serranos e visitar as novas instalações do clube. O ex-médio sentou-se na sala de imprensa, entrou nos balneários agora personalizados, nas restantes salas, viu a zona administrativa, a tribuna presidencial e manifestou-se satisfeito com “a evolução” nas infra-estruturas, mas mostrou-se surpreendido com o número reduzido de público a assistir à partida do último sábado, tendo em conta que os serranos entraram em campo na liderança do campeonato.Das duas épocas passadas nos “leões da serra” Paulo Roberto, a viver no estado de Santa Catarina, tem viva na memória “a paixão da torcida” serrana. Adeptos que lotavam o Estádio Santos Pinto, onde as pessoas enchiam o peão, as bancadas, se penduravam nos muros, nas casas em volta até não caber mais ninguém. Mesmo com chuva, vento e o jogo transmitido na televisão, o brasileiro, agora com 59 anos, estranhou que a equipa, na frente do campeonato, não sentisse maior apoio nas bancadas, um incentivo extra que costumava sentir em campo e que, acredita, ajudou a vencer muitos jogos.“As pessoas eram muito apaixonadas, eu via o estádio sempre lotado, com pessoas em cima dos muros, nas casas. Isso nos fortalecia. Houve momentos em que os jogos estavam difíceis e nós tínhamos de dar o retorno a uma torcida destas, que nos dava força anímica”, recorda Paulo Roberto.(Reportagem completa na edição papel)",
        "data": "7 de Novembro, 2019",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191107180523/https://www.noticiasdacovilha.pt/paulo-roberto-diz-que-falta-o-12o-jogador-ao-covilha/"
    },
    {
        "titulo": "Covilhã perde na Madeira",
        "section": "Desporto",
        "subtitulo": "Serranos derrotados por 1-0 pelo Nacional, em jogo em que ferros e má arbitragem influenciaram",
        "texto": "Não foi feliz, no passado domingo, a deslocação do Sporting da Covilhã à Madeira, onde perdeu por 1-0 frente ao Nacional, em jogo da 10ª jornada da Segunda Liga. Um desaire que faz baixar os serranos para o quinto lugar da tabela, a cinco pontos do primeiro, Farense (embora o Covilhã tenha menos um jogo), e coloca os madeirenses no segundo posto, com 22 pontos, embora com mais um jogo disputado que os Leões da Serra, que estão a três pontos.A jogar em casa, o Nacional desde cedo foi tomando conta das despesas do jogo, criando diversas situações de ataque que nem sempre tiveram o melhor desfecho, ora por intervenções da defesa e guardião serrano, ora por inoperância dos avançados nacionalistas. No minuto inaugural Vítor Gonçalves, de cabeça, testou os reflexos de Carlos Henriques e aos 12 e 18 minutos, Witi e Alhassan desperdiçaram boas situações. Mas a resposta serrana ia sendo mais eficaz aos 25 minutos, quando na conversão de um livre Bonani atirou uma bomba que só o poste da baliza de Daniel Guimarães parou. Aos 37 minutos, porém, o Covilhã ficou a perder. Lance na esquerda do ataque insular, com a bola a ser cruzada ao segundo poste onde Zarabi e Daniel Martins saltaram sozinhos, atrapalharam-se, e acabaram por “a meias” introduzir a bola no fundo das suas próprias redes.Na segunda parte, em desvantagem, o Covilhã tornou-se uma equipa mais assertiva e agressiva, e aos 58 minutos ficou com razões de queixa da arbitragem de Hélder Malheiro. Um livre de Gilberto, com a bola mal aliviada pela defesa nacionalista a chegar aos pés de Adriano, que de primeira visou a baliza, mas a bola a ser desviada pelo braço de um defensor contrário, sem que o árbitro da partida assinalasse grande penalidade, o que levou a inúmeros protestos dos Leões da Serra.\nO Nacional respondeu com um remate de Paulo Vyctor, aos 72 minutos, que saiu ao lado da baliza, e com uma iniciativa de Bryan Riascos, dois minutos depois, mas o hondurenho, isolado, tentou passar por Carlos Henriques que lhe “sacou” o esférico dos pés.Até final, o Covilhã tudo fez para inverter o resultado, e dispôs de diversas situações para levar, pelo menos, o empate. Aos 75 minutos, de fora da área, Bonani proporcionou boa defesa ao guardião contrário, quatro minutos depois, o mesmo Bonani, na área, atirou à trave, e pouco depois foi Zarabi, descaído na direita da área, a rematar com a bola a cruzar toda a pequena área sem que surgisse um desvio que a enviasse para o fundo da baliza.Estava consumada a segunda derrota dos serranos na prova (a primeira fora de portas), em nove jogos disputados. No próximo domingo, de manhã, os serranos jogam em Mafra, em jogo que está em atraso relativo à oitava jornada.",
        "data": "13 de Novembro, 2019",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191113180530/https://www.noticiasdacovilha.pt/covilha-perde-na-madeira/"
    },
    {
        "titulo": "“Não nos sentimos inferiores”",
        "section": "Desporto",
        "subtitulo": "Covilhã defronta hoje o Benfica",
        "texto": "Contagem decrescente para o grande desafio de logo à noite, no Santos Pinto. Esta terça-feira o Covilhã defronta o Benfica em jogo em atraso da segunda jornada da Taça da Liga.Na antevisão, o técnico Ricardo Soares, apesar de reconhecer o favoritismo dos encarnados, disse ter no plantel “armas e capacidades” para criar dificuldades ao campeão nacional. “Não apostava na derrota do Covilhã” assegura, lembrando embates recentes em que equipas de escalões inferiores bateram o pé aos maiores.“Nós não nos sentimos a inferiores a ninguém, porque eles não têm quatro pernas. Vamos lutar certamente pela vitória”, reforça Ricardo Soares.O jogo está marcado para as 20 horas e 15, no Santos Pinto. Do lado dos Leões da Serra, o grande ausente deverá ser Tiago Moreira, há algumas semanas lesionado.",
        "data": "3 de Dezembro, 2019",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191203180523/https://www.noticiasdacovilha.pt/nao-nos-sentimos-inferiores/"
    },
    {
        "titulo": "Derrota na Póvoa do Varzim",
        "section": "Desporto",
        "subtitulo": "Serranos não vencem há cinco jogos",
        "texto": "O Sporting da Covilhã perdeu no passado domingo, por 1-0, na Póvoa do Varzim, em jogo da Segunda Liga, baixando ao sexto lugar da tabela. Foi o quinto jogo dos serranos sem vencerem no campeonato, depois de terem feito uma excelente exibição na semana passada frente ao Benfica (1-1) na Taça da Liga.Um golo do inglês Lumeka, aos 88 minutos, na sequência de um livre, fez a diferença no marcador.No domingo, às 15 horas, os Leões da Serra recebem a Académica de Coimbra no Santos Pinto.",
        "data": "11 de Dezembro, 2019",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191213175644/https://www.noticiasdacovilha.pt/derrota-na-povoa-do-varzim/"
    },
    {
        "titulo": "Ricardo Soares já foi, Adriano vai a seguir",
        "section": "Desporto",
        "subtitulo": "Treinador foi para o Moreirense",
        "texto": "O Moreirense, da Primeira Liga, confirmou ontem a contratação do treinador Ricardo Soares, para substituir Vítor Campelos. O técnico deixa assim o Covilhã, onde fez meia-temporada, com um início de época muito bom, mas nas últimas seis jornadas, sem conhecer o sabor da vitória.Quem também poderá estar de saída é o extremo Adriano Castanheira. José Mendes, presidente do clube, já confirmou à RCB que em Janeiro o jovem da Erada irá dar o salto para um clube da Primeira Liga, mas não confirmou qual. Hoje, a imprensa desportiva aponta o Paços de Ferreira como a possível nova casa do avançado.",
        "data": "18 de Dezembro, 2019",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191218180517/https://www.noticiasdacovilha.pt/ricardo-soares-ja-foi-adriano-vai-a-seguir/"
    },
    {
        "titulo": "Nova derrota ao cair do pano",
        "section": "Desporto",
        "subtitulo": "Académica ganha na Covilhã",
        "texto": "Na tarde chuvosa e fria do último domingo o Sporting da Covilhã praticou um futebol atractivo, apoiado e foi a equipa com maior facilidade em aproximar-se da baliza adversária, mas aos serranos faltou o que a Académica conseguiu para sair do Estádio Santos Pinto com a primeira vitória fora de portas, por 1-2: eficácia. Os “leões da serra” chegaram a estar em vantagem, por Brendon (65), só que Traquina (74) repôs a igualdade e Djoussé (90+3) assinou a cambalhota no marcador quando a “briosa” jogava com menos um.Em caso de vitória, os serranos ascendiam ao terceiro lugar, com menos um jogo do que os dois primeiros. Voltaram a conseguir criar caudal ofensivo, inconsequente, e sofreram novamente um golo fatal nos últimos minutos. Desta vez já nos descontos, numa desatenção que custou o sétimo jogo sem ganhar, seis deles para o campeonato, e a queda para o sétimo posto da tabela classificativa.(Crónica completa do jogo na edição papel desta semana)",
        "data": "18 de Dezembro, 2019",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191218180517/https://www.noticiasdacovilha.pt/nova-derrota-ao-cair-do-pano/"
    },
    {
        "titulo": "Daúto Faquirá é o novo mister",
        "section": "Desporto",
        "subtitulo": "Entra em funções dia 26 no Covilhã",
        "texto": "Daúto Faquirá é o novo treinador do Sporting da Covilhã. O anúncio foi feito este fim-de-semana pelo clube serrano, na sua página na Internet, em diz que o novo treinador inicia funções dia 26 de Dezembro.O técnico luso-moçambicano treinou nas épocas 2013 e 2014 o 1.º de Agosto, do campeonato angolano.Entre 2010 e 2012, foi o ‘timoneiro’ do Olhanense, no primeiro escalão do futebol nacional, contando ainda com passagens pelo Vitória de Setúbal, Estrela da Amadora, Estoril-Praia, Barreirense, Odivelas e Sintrense.Daúto Faquirá, de 53 anos, substitui à frente da equipa técnica do Sporting da Covilhã Ricardo Soares, que no dia 18 assinou pelo Paços de Ferreira, da I Liga.",
        "data": "23 de Dezembro, 2019",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191223180517/https://www.noticiasdacovilha.pt/dauto-faquira-e-o-novo-mister/"
    },
    {
        "titulo": "Fundão afasta Cariense da Taça",
        "section": "Desporto",
        "subtitulo": "Vitória por 0-4",
        "texto": "A Desportiva do Fundão afastou no passado sábado, fora, a União Desportiva Cariense da Taça de Portugal. Os fundanenses bateram a equipa da Segunda Divisão, que deu boa réplica, por 0-4.O primeiro golo foi apontado apenas a 16 segundos do final da primeira parte, por Juninho. Na segunda, David Gomes, Juninho e Mário Freitas selaram o triunfo. O jogo teve carácter solidário, a favor do pequeno Dinis (jovem com problemas de saúde), para quem foi angariada uma verba superior a 500 euros.Mais informação na edição papel do NC de dia 31 deste mês.",
        "data": "23 de Dezembro, 2019",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191223180517/https://www.noticiasdacovilha.pt/fundao-afasta-cariense-da-taca/"
    },
    {
        "titulo": "Empate na estreia de Faquirá",
        "section": "Desporto",
        "subtitulo": "Covilhã empata a duas bolas com Benfica B",
        "texto": "O Sporting da Covilhã empatou ontem a duas bolas com o Benfica B, no Santos Pinto, em jogo da 14º jornada da Segunda Liga, onde é agora oitavo classificado, a dois pontos do terceiro. Os serranos estiveram em vantagem, com golo de Mica (8′), Daniel dos Anjos (32′) e Nuno Santos (90′) deram a volta para as águias (que pelo meio desperdiçaram uma grande penalidade), mas Bonani, aos 96, salvou um ponto para os “Leões da Serra”, no jogo de estreia de Daúto Faquirá à frente da equipa.Um jogo que marcou a despedida de Adriano, que vai para o Paços de Ferreira, e em que o capitão Gilberto foi homenageado pela Liga de Clubes pelo jogo 300 na Segunda Liga.Domingo, às 15, os serranos jogam no terreno do penúltimo, Casa Pia.",
        "data": "30 de Dezembro, 2019",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20191230180521/https://www.noticiasdacovilha.pt/empate-na-estreia-de-faquira/"
    },
    {
        "titulo": "Paixão pelo vinil",
        "section": "Desporto",
        "subtitulo": "Carlos Afonso teve o primeiro álbum aos 14 anos e não mais parou de comprar música, até somar cerca de cinco mil discos",
        "texto": "Ouve música em casa, no carro, no trabalho, até durante a noite, enquanto dorme. Carlos Afonso, de 55 anos, é um melómano. O primeiro disco foi-lhe oferecido pelo padrinho. Era “Jazz”, dos Queen. A partir daí, não parou de coleccionar e soma cerca de cinco mil exemplares.Durante uma década residiu na Holanda, onde era condutor de máquinas e manobrador de gruas. Regressou há seis anos, quando a construção estava parada e não havia trabalho no seu sector. “Por brincadeira” começou a dedicar-se à compra e venda de vinis usados e a ir a feiras de velharias, como as que existiam em grande número e frequentava no país onde esteve emigrado. Da paixão pela audiofilia, um passatempo, fez o seu modo de vida.Enquanto carrega a furgoneta com centenas de vinis, não os que tem em casa, mas os que guarda num armazém, juntamente com muito outro equipamento de som usado, como gira-discos, leitores de cassetes, telefonias, colunas, mesas de som ou de mistura, vai dizendo que ouve e gosta de tudo um pouco. Tem o ímpeto de ouvir o que não conhece, de descobrir, mas entre as suas preferências estão as referências do jazz e do rock jazz, como George Duke, Marcus Miller ou Stanley Clarke.Esses têm valor sentimental e são ouvidos regularmente, embora já tenha vendido alguns da colecção pessoal, para satisfazer determinado cliente. Se pessoalmente é mais selectivo, para as feiras de velharias que percorre no país compra e vende todos os estilos musicais, de todas as épocas, e também tem em suporte CD, cassete e até os antecessores “cartuchos”. “Não gosto eu, gostam outras pessoas”, frisa, no espaço particular que tem na Rua do Rodrigo, enquanto acaba de fumar um cigarro para logo de seguida acender outro, com música sempre a soar.(Notícia completa na edição papel)",
        "data": "8 de Janeiro, 2020",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20200108180521/https://www.noticiasdacovilha.pt/paixao-pelo-vinil/"
    },
    {
        "titulo": "Vitória e subida ao terceiro lugar",
        "section": "Desporto",
        "subtitulo": "Covilhã bate Estoril e encurta distância para os dois primeiros",
        "texto": "Um golo solitário de Kukula, que igualou o cabo-verdiano a Adriano na lista dos melhores marcadores serranos, deu a vitória sábado ao Sporting da Covilhã sobre o Estoril, na 16.ª jornada da II Liga de futebol, e levou os “leões da serra” ao terceiro lugar da classificação.O emblema orientado por Daúto Faquirá beneficiou do empate do Nacional e da derrota do Farense, os primeiros classificados, para reduzir a seis pontos a diferença para os lugares de promoção, enquanto os adversários mais directos, Mafra, Chaves e Varzim também perderam pontos na última jornada.A vitória serrana é a primeira em casa desde Outubro, a última vez que os adeptos festejaram os três pontos no Estádio Santos Pinto. Em três partidas no comando da equipa, Daúto Faquirá soma um empate com o Benfica e duas vitórias. Já o Estoril, na estreia do treinador Pedro Duarte (ex-adjunto de Dito no Covilhã) continua sem ganhar.(Crónica completa na próxima edição)",
        "data": "13 de Janeiro, 2020",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20200113180519/https://www.noticiasdacovilha.pt/vitoria-e-subida-ao-terceiro-lugar/"
    },
    {
        "titulo": "Samuel Barata campeão",
        "section": "Desporto",
        "subtitulo": "No passado sábado, no Jamor",
        "texto": "O covilhanense Samuel Barata sagrou-se no passado sábado, pela segunda vez, campeão nacional de estrada de atletismo, ao serviço do Benfica, repetindo o feito de 2018.“Sabia que estava bem, porque vinha de duas provas muito boas. Fiz a preparação para a maratona de Valência, que apesar de me ter corrido mal deixou os efeitos do treino. Portanto, só tive de me concentrar e trabalhar psicologicamente”, disse o atleta do Benfica, depois da vitória no Complexo Desportivo do Jamor, adiantando que os 10 quilómetros que compõem o percurso são “muito difíceis, tácticos e com muita gente que quer ganhar”.",
        "data": "14 de Janeiro, 2020",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20200115180527/https://www.noticiasdacovilha.pt/samuel-barata-campeao/"
    },
    {
        "titulo": "Erros a mais ditam derrota",
        "section": "Desporto",
        "subtitulo": "Covilhã perde frente ao Porto B",
        "texto": "O Sporting da Covilhã perdeu por 4-2, ontem, em Vila Nova de Gaia, frente ao Porto B, para a II Liga.A equipa de Daúto Faquirá não foi inferior ao adversário, mas errou em demasia. Até uma grande penalidade (que daria o momentâneo empate a três, a 15 minutos do fim) falhou. E por isso, não se pode queixar da sorte, naquela que foi a primeira derrota do treinador, ao fim de cinco jogos para o campeonato (duas vitórias e dois empates nos encontros anteriores).Numa primeira parte equilibrada, nesta 18ª jornada da Segunda Liga, foi o Porto B, de Rui Barros, a primeira equipa a marcar, pelo central angolano Landis, à meia-hora. A resposta verde e branca, no entanto, foi rápida. Um livre, na esquerda do ataque, em que Bonani não consegue meter a bola na área, com esta a sobrar para Mica Silva que, com peso e medida, a mete “redonda” na cabeça de Deivison (titular na ausência de Kukula),que solto de marcação atira a contar.Na segunda parte, a toada manteve-se. Muito equilíbrio, mas um Covilhã a errar mais que o adversário, que revelava tremenda eficácia. Aos 53 minutos, os “tripeiros” passaram para a frente do marcador, num erro primário de Zarabi, que ao aliviar um passe de Afonso Sousa deixou a bola em zona central, na área, com o camaronês Taddeus Nkeng a fuzilar o guardião serrano. Sete minutos depois, transição rápida do Porto B, com Nkeng a fazer um passe atrasado para Afonso Sousa fazer, de pé direito, um golo de belo efeito. O Covilhã reduziu por Rodrigo António, e a um quarto de hora do fim, falhou uma grande penalidade que daria o empate, por Gilberto. Perto do fim, mesmo a jogar com menos um, o Porto fez o 4-2, por Fábio Vieira.",
        "data": "27 de Janeiro, 2020",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20200128180519/https://www.noticiasdacovilha.pt/erros-a-mais-ditam-derrota/"
    },
    {
        "titulo": "Kukula resolve",
        "section": "Desporto",
        "subtitulo": "Covilhã bate Oliveirense por 1-0, de penalti",
        "texto": "Num jogo suado, combativo e com incerteza no resultado até ao apito final, valeu o golo de Kukula, de grande penalidade, quando a Oliveirense já jogava em inferioridade numérica, para o Sporting da Covilhã regressar às vitórias, pela margem mínima, e ascender ao quarto lugar, com os mesmos 31 pontos que o Estoril, a oito do líder, o Nacional.A primeira metade, em contraste com a etapa complementar, não teve grandes motivos de interesse. A bola foi muito disputada no miolo e as oportunidades de golo escassearam. A única situação de real perigo aconteceu aos 26 minutos, quando Coelho defendeu para canto o remate de Brendon dentro da área.No segundo tempo a Oliveirense entrou melhor, mas depois da expulsão de Oliveira, o Covilhã passou a ter algumas oportunidades e marcou mesmo, de penalti, aos 71 minutos, por Kukula. Um jogo que marcou estreia de dois reforços: Rodrigo e Gui.(Crónica completa do jogo na edição papel do NC)",
        "data": "4 de Fevereiro, 2020",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20200204180517/https://www.noticiasdacovilha.pt/kukula-resolve/"
    },
    {
        "titulo": "Aí está no novo autocarro do Sporting da Covilhã",
        "section": "Desporto",
        "subtitulo": "Estava previsto para esta quarta-feira, 05, a chegada à cidade do autocarro do Sporting da Covilhã",
        "texto": "Estava previsto para esta quarta-feira, 05, a chegada à cidade do autocarro do Sporting da Covilhã. Uma viatura nova, adaptada às necessidades de uma equipa de futebol profissional que tem de se deslocar com muita frequência.O número de lugares foi reduzido a 40, para que o autocarro tenha espaço para algumas comodidades, como máquina de gelo ou copa.Há quase duas décadas que o clube não tinha um autocarro, viajando habitualmente numa viatura de aluguer ou até nas carrinhas dos “leões da serra”.O novo e moderno autocarro tem numa das laterais a inscrição “Um clube, uma serra, uma cidade” e na outra “Um clube, uma história, Covilhã até à vitória”. Para além do emblema serrano, há uma imagem dos sócios na bancada, dos jogadores a festejarem e, mais à frente, de cada lado, está a foto das duas mascotes do clube, os cães Estrela e Leão, que residem no Estádio Santos Pinto.A estreia do novo autocarro deve acontecer no dia 9, na deslocação ao reduto do Vilafranquense.",
        "data": "5 de Fevereiro, 2020",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20200205180518/https://www.noticiasdacovilha.pt/ai-esta-no-novo-autocarro-do-sporting-da-covilha/"
    },
    {
        "titulo": "Derrota frente ao Vilafranquense",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã perdeu no passado domingo, em Rio Maior, frente ao aflito Vilafranquense, por 1-0, baixando ao sexto lugar da tabela, agora a sete pontos do segundo, Farense, e nove do líder, Nacional da Madeira.Na estreia de Armando Evangelista ao comando dos ribatejanos, um golo madrugador do reforço de Inverno Rafael Furlan (6 minutos) fez a diferença, nesta partida da 20ª jornada da Segunda Liga.Na primeira parte, a equipa da casa foi melhor, embora os serranos tivessem mais bola. Mas a equipa da casa foi sempre perigosa nas transições rápidas, a aposta depois de ter marcado cedo num lance iniciado em Wilson, que cruzou para a área, com Gilberto a aliviar de cabeça e Furlan, na recarga, a não dar hipóteses a Carlos Henriques. Na primeira parte, os “Leões da Serra” tiveram apenas um lance digno de registo, um cabeceamento por cima da baliza, de Kukula.Na segunda parte o domínio do Sporting da Covilhã intensificou-se, mas sem se traduzir em ocasiões de perigo. Com as entradas de Jean e, mais tarde, de Gui Inters, Dauto Faquirá tentou dar maior dinamismo ofensivo ao jogo serrano, que contudo apenas de bola parada conseguiu assustar o conjunto ribatejano. Na parte final, o Covilhã apostou tudo no jogo mais directo, sem grande efeito, mas seria o Vilafranquense a ter soberana oportunidade de “matar” o jogo, aos 97 minutos, por Wilson.No próximo domingo, o Covilhã recebe no Santos Pinto, às 15 horas, o Académico de Viseu.",
        "data": "11 de Fevereiro, 2020",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20200211180529/https://www.noticiasdacovilha.pt/derrota-frente-ao-vilafranquense/"
    },
    {
        "titulo": "Viseu ganha dérby das beiras",
        "section": "Desporto",
        "subtitulo": "Académico ganha 0-1 no Santos Pinto",
        "texto": "O Sporting da Covilhã perdeu ontem, em casa, por 0-1 frente ao Académico de Viseu, em mais uma jornada da Segunda Liga. Diogo Santos, de grande penalidade, aos 67 minutos, fez o único golo da partida, num lance muito contestado pelos “leões da Serra”. Que baixam assim ao sétimo lugar da tabela.Esta é a terceira derrota dos serranos nos últimos quatro jogos.Na próxima semana, o Covilhã joga fora, em Matosinhos, com o Leixões, sábado de manhã.Mais informação na próxima edição papel do NC.",
        "data": "17 de Fevereiro, 2020",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20200218180520/https://www.noticiasdacovilha.pt/viseu-ganha-derby-das-beiras/"
    },
    {
        "titulo": "Um pontinho no Estádio do Mar",
        "section": "Desporto",
        "subtitulo": "Leixões e Covilhã empatam a zero em jogo em que as duas equipas criaram diversas oportunidades de golo, mas em que revelaram falta de eficácia",
        "texto": "O Sporting da Covilhã empatou no passado sábado de manhã a zero, no estádio do Mar, em Matosinhos, frente ao Leixões, e baixou ao oitavo lugar da classificação, na Segunda Liga, agora já a 12 pontos do segundo, Farense.Os covilhanenses entraram melhor na partida, dominando, tendo mais posse de bola, mas sem criarem efectivo perigo para as redes à guarda de Stepanovic. A partir da meia-hora o Leixões equilibrou e começou a ameaçar. Aos 31 minutos Joca (um dos melhores em campo) rematou fora da área, por cima da baliza de Carlos Henriques, e dois minutos depois foi André Claro, que na cara do guardião serrano, não consegue marcar, proporcionando uma grande intervenção ao guarda-redes. Carlos Henriques, quatro minutos depois, volta a parar novo intento de Amine, que isolado na área não o consegue desfeitear. E aos 39 minutos, grande jogada na direita do ataque leixonense, no melhor período da equipa de Manuel Cajuda, com a bola a ser cruzada para o interior da área onde André Claro, de forma incrível, falha o remate, quando tinha tudo para facturar.Na segunda parte, o Covilhã entrou de novo melhor na partida, e já foi criando oportunidades de golo em que, tal como nos leixonenses, faltou eficácia. Rodrigo Martins, um dos melhores do lado covilhanense, tentou com um remate fora da área, o mesmo fez Kukula, sem sucesso, até que aos 58 minutos, o extremo ex-Cova da Piedade protagonizou enorme jogada, em que arrancou do meio-campo, fintou tudo e todos, e à entrada da área rematou para uma boa defesa de Stepanovic.Aos 73 minutos, na sequência de um canto, o central matosinhense Pedro Pinto, de cabeça, atirou com perigo, ao lado, lance a que o recém-entrado Daffé, aos 79, deu resposta, mas com um remate fraco, à baliza do Leixões.O último lance de perigo serrano foi de Rodrigo Martins, , que aos 80 minutos atirou, de forma perigosa ao lado, num jogo em que na parte final o Leixões ainda pediu uma grande penalidade, que o árbitro não atendeu, e em que Deivison, lançado aos 77 minutos para o lugar de Kukula, foi expulso, depois de ver amarelos aos 83 e 92 minutos.Na próxima jornada, no domingo, 1 de Março, o Covilhã recebe, no Santos Pinto, o Chaves, num jogo com início às 14 horas.",
        "data": "26 de Fevereiro, 2020",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20200226180519/https://www.noticiasdacovilha.pt/um-pontinho-no-estadio-do-mar/"
    },
    {
        "titulo": "Quarto jogo sem ganhar…e sem marcar",
        "section": "Desporto",
        "subtitulo": "Covilhã perde em casa com o Chaves",
        "texto": "O Sporting da Covilhã foi derrotado em casa, no passado domingo, pelo Chaves, por 0-2, em jogo da 23ª jornada da Segunda Liga. Os golos só surgiram na segunda parte, por Rafael Guzzo, aos 57 minutos, e André Luís, aos 79.Tratou-se do quarto jogo consecutivo dos serranos sem vencerem e sem apontarem qualquer golo. A pior sequência do treinador Daúto Faquirá à frente da equipa, que mantém o oitavo lugar na tabela, mas já a 15 pontos dos dois primeiros, Nacional e Farense.No próximo fim-de-semana, os serranos deslocam-se ao terreno do penúltimo, Cova da Piedade.",
        "data": "3 de Março, 2020",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20200303180520/https://www.noticiasdacovilha.pt/quarto-jogo-sem-ganhar-e-sem-marcar/"
    },
    {
        "titulo": "Jogo entre o Covilhã e o Mafra é à porta fechada",
        "section": "Desporto",
        "subtitulo": "Medida de prevenção devido ao Covid-19",
        "texto": "A partida do próximo domingo, 15, no Estádio Santos Pinto, agendada para as 11h15, entre os dois emblemas da II Liga de futebol, realiza-se à porta fechada, devido às medidas preventivas a propósito do Covid-19.Os jogos da 25.ª jornada das competições profissionais de futebol, marcados para o próximo fim-de-semana, vão ser disputados à porta fechada, anunciou hoje a Federação Portuguesa de Futebol (FPF).“Determinar que todos os jogos das competições de futebol profissional decorrerão à porta fechada”, é uma das decisões determinadas pelo grupo de emergência criado pelo presidente da FPF, Fernando Gomes, para monitorizar o impacto do Covid-19 nas competições futebolísticas.A ronda 25 da I Liga realiza-se entre sexta-feira (13 de Março) e domingo (15 de Março), enquanto a 25.ª ronda da II Liga começa no mesmo dia e encerra na segunda-feira (16 de Março).",
        "data": "10 de Março, 2020",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20200310180520/https://www.noticiasdacovilha.pt/jogo-entre-o-covilha-e-o-mafra-e-a-porta-fechada/"
    },
    {
        "titulo": "Serranos em casa com plano de treino monitorizado à distância",
        "section": "Desporto",
        "subtitulo": "Técnico covilhanense comenta situação inédita com o coronavírus",
        "texto": "O treinador do Sporting da Covilhã, Daúto Faquirá, encontra-se em casa com a família, em Lisboa, tal como todo o grupo, recolhido nas suas residências, mas em contacto permanente e com um plano de trabalho para não perderem a capacidade física.“Estamos em permanente comunicação com os jogadores. A equipa técnica preparou um plano de actividade física, enviam-nos os dados e são monitorizados à distância, para, quando retomarmos, as perdas em termos de capacidade física sejam mínimas”, informa o técnico serrano.Daúto Faquirá mostra-se surpreendido com uma situação “inusitada, de que não há memória nos nossos tempos” e que não permite um planeamento, devido à incerteza de quando a normalidade será retomada.“Para além da alteração das rotinas que nós temos, esta questão da incerteza, da imprevisibilidade, provoca-nos insatisfação e alguma ansiedade”, admitia o treinador dos “leões da serra”, na passada segunda-feira, 16.Apesar de a situação não agradar, Daúto acentua tratar-se de uma questão de saúde pública, que interfere com a vida desportiva e também das famílias, mas necessária.(Notícia completa na edição papel)",
        "data": "18 de Março, 2020",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20200319180517/https://www.noticiasdacovilha.pt/serranos-em-casa-com-plano-de-treino-monitorizado-a-distancia/"
    },
    {
        "titulo": "Este ano não há corrida 1º de Maio",
        "section": "Desporto",
        "subtitulo": "Direcção da USCB/CGTP-IN tomou a decisão de não realizar a Corrida e Marcha Pedestre do 1º de Maio em 2020",
        "texto": "A direcção da União dos Sindicatos de Castelo Branco (USCB9, “face às noticias vindas a público e as afirmações do Governo e das autoridades de saúde que nos dizem que a Pandemia do COVID 19 irá ter o seu pico no mês de Abril”, decidiu que este ano não irá realizar a Corrida e Marcha Pedestre do 1º de Maio em 2020.“Foi uma dolorosa e difícil decisão pois estas iniciativas são parte integrante das comemorações do 1º de Maio – Dia Internacional do Trabalhador – e realizam-se há dezenas de anos, sempre com enorme participação de atletas, marchantes e população. Mas, a realização destas provas implica uma organização, uma logística e um envolvimento financeiro que tem de ser projectado e, nalguns casos feito, muito atempadamente, e estamos num quadro de uma enorme incerteza” explica em comunicado.",
        "data": "23 de Março, 2020",
        "autor": "Redacção NC",
        "foto": "https://arquivo.pt/noFrame/replay/20200323180953im_/https://i1.wp.com/www.noticiasdacovilha.pt/wp-content/uploads/2020/03/2007_050522anos0037.jpg?resize=905%2C613&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20200323180519/https://www.noticiasdacovilha.pt/este-ano-nao-ha-corrida-1o-de-maio/"
    },
    {
        "titulo": "Samuel Barata satisfeito com adiamento dos Jogos Olímpicos",
        "section": "Desporto",
        "subtitulo": "Atleta da Bouça encontra-se em quarentena voluntária, depois de um estágio no Quénia, com passagem pelo Dubai",
        "texto": "Foi com satisfação que o atleta covilhanense Samuel Barata recebeu, na terça-feira, 24, a decisão do Comité Olímpico Internacional (COI) e do Comité Organizador dos Jogos Olímpicos Tóquio 2020 de adiar a competição para o próximo ano.\nComo muitos outros desportistas, o atleta do Benfica, natural da Bouça, ainda não tinha conseguido a qualificação para o maior evento desportivo do mundo, a realizar no Japão entre 24 de Julho e 9 de Agosto e mostrava-se “frustrado” por se ter preparado e, devido à pandemia da covid-19, as provas em que ia tentar obter os mínimos terem sido canceladas ou adiadas sem data marcada.\nAo NC, Samuel Barata já tinha manifestado a expectativa de que, quando as medidas de contenção para evitar a propagação do novo coronavírus  se tornassem mais restritivas e a pressão das selecções dos países com maior peso se intensificasse, o COI fosse obrigado a adiar.\n“Era expectável. Fico contente. É uma decisão sensata e, para quem não conseguiu a qualificação, surge uma nova oportunidade”, diz ao NC o atleta do Benfica, que tenta chegar ao Japão na prova de 10 mil metros.\nEm quarentena\nSamuel Barata encontra-se na segunda semana de quarentena voluntária, depois de três semanas de estágio no Quénia e o regresso com escala no Dubai. Foi aconselhado a ficar em casa e sente-se bem, ainda que a treinar muito condicionado, “a meio gás”, sem poder utilizar alguns equipamentos desportivos, como é o caso das pistas ou ginásios.\nO covilhanense sente estar nesta fase da carreira “mais treinado, mais maduro como atleta” e acredita ser possível a qualificação, embora acentue ser “uma marca muito difícil”, 27m25s, um minuto abaixo do que tem feito.\nPara dia 19 de Abril estava previsto o Campeonato Ibérico, “um dia para fazer uma grande marca”, entretanto cancelado. A Taça da Europa, a 6 de junho, não se sabe se se realiza. O Campenato Nacional de Corta-Mato longo, competição a que Samuel Barata ia para vencer, também foi adiado, para Novembro.\nEstar nos Jogos Olímpicos é “o grande sonho” de Samuel Barata, para o qual vai continuar a trabalhar, agora sem a angústia de ter a prova à porta sem ter oportunidade de correr para tentar os mínimos, uma situação em que também se encontravam medalhados olímpicos como Nelson Évora e Telma Monteiro.\nSamuel Barata é campeão nacional de estrada e venceu os 3 mil metros no campeonato nacional de pista coberta, no qual o Benfica venceu colectivamente.\n(Notícia completa na edição em PDF)",
        "data": "26 de Março, 2020",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20200326223055/https://www.noticiasdacovilha.pt/samuel-barata-satisfeito-com-adiamento-dos-jogos-olimpicos/"
    },
    {
        "titulo": "Alcains quer título de campeão e subida",
        "section": "Desporto",
        "subtitulo": "Faltava apenas um ponto quando o distrital parou",
        "texto": "O Clube Desportivo de Alcains, que liderava o distrital de seniores aquando da paragem devido ao covid-19, subscreveu um documento, com outras equipas do país que lideravam os respectivos distritais, em que pede à AFCB que, caso não haja mais futebol esta época, atribua o título de campeão aos alcainenses e respectiva subida.\n“Não pretendemos qualquer alteração aos quadros competitivos nem o prejuízo de qualquer dos nossos adversários. Apenas queremos o que nos parece da mais elementar justiça: o prémio da subida e o título de campeão” diz o documento.\nNo passado fim-de-semana, em casa, o Alcains, naquele que seria o último jogo do campeonato distrital, frente ao Belmonte, poderia estar a fazer a festa de campeão, não tivesse a pandemia do covid-19 parado a prova antes da jornada 15, que seria disputada a 15 de Março. Nesse dia, bastaria aos alcainenses um ponto na deslocação à Covilhã, para jogar frente à equipa B do Sporting da Covilhã, para fazer a festa. Ou seja, com quatro jornadas por disputar, o título, e consequente subida, estavam praticamente decididas, para uma equipa sem qualquer derrota, apenas um empate em 14 jogos, melhor ataque (55 golos marcados) e melhor defesa (7 golos sofridos).",
        "data": "7 de Abril, 2020",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20200407205034/https://www.noticiasdacovilha.pt/alcains-quer-titulo-de-campeao-e-subida/"
    },
    {
        "titulo": "Daúto Faquirá gostava de continuar",
        "section": "Desporto",
        "subtitulo": "Treinador do Covilhã esteva na cidade na semana passada",
        "texto": "O treinador do Sporting da Covilhã, Daúto Faquirá, com contrato até ao final da época, afirma ainda não saber qual vai ser o seu futuro, mas gostava de continuar o trabalho no emblema da II Liga de futebol.\nAo que o NC apurou, Daúto Faquirá esteve reunido, na última quinta-feira, 6, com o presidente do clube, José Mendes, na Covilhã.\nO dirigente está já a preparar a próxima época, uma vez que conversou com alguns elementos do plantel nos últimos dias, para começar a definir os contornos do grupo de trabalho.\nDaúto Faquirá sucedeu a Ricardo Soares no comando técnico dos “leões da serra” a 26 de Dezembro último, tem vínculo até Junho e, ao NC, acrescenta não ter ainda conversado com o presidente serrano.\n“Gostava de continuar, de fazer um trabalho completo no Covilhã, de criar uma equipa à minha imagem”, disse o treinador luso-moçambicano.\nO técnico, conta, combinou falar com José Mendes sobre o seu futuro quando fosse tomada uma decisão sobre a II Liga, que não vai ser retomada, devido à pandemia provocada pela covid-19, e adianta dentro de dias ter previsto conversar com o presidente do Sporting da Covilhã.\n(Notícia completa na edição papel)",
        "data": "14 de Maio, 2020",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20200514205650/https://www.noticiasdacovilha.pt/dauto-faquira-gostava-de-continuar/"
    },
    {
        "titulo": "Wendel: o goleador do desportivismo",
        "section": "Desporto",
        "subtitulo": "O ponta-de-lança do Sporting da Covilhã podia ter-se isolado e tentado marcar um golo decisivo, mas chutou a bola para fora ao ver lesionado o adversário que perdeu o esférico",
        "texto": "Wendel quer sempre ganhar, mas com a sensação de quem conquistou e de no final poder encarar o adversário com a cabeça erguida. Foi assim que agiu no último domingo, 16. O avançado do Sporting da Covilhã podia isolar-se e tentar marcar o golo que podia garantir a manutenção na II Liga de futebol, só que decidiu atirar a bola para fora quando percebeu a lesão de Valente.\nNo final, a vitória foi conseguida pelos serranos, e embora ao minuto 28 a partida com o campeão Estoril estivesse ainda empatada e os “leões da serra” ainda não tivessem assegurado a 14.ª época seguida no segundo escalão do futebol nacional, a matemática não fez o atacante brasileiro pensar duas vezes na atitude a tomar.\nO carioca de 20 anos, cedido no mercado de Inverno pelo Leixões, almeja a glória, sem que no caminho tenha de pisar ninguém para a alcançar.\nO central Marcos Valente lesionou-se sozinho no seu meio-campo e ainda tentou chegar à bola, que sobrou para Wendel, mas caiu no relvado, lesionado. O atacante serrano perdeu a oportunidade de ficar isolado e de fazer o golo da vitória, atirando a bola para fora das quatro linhas, num gesto de desportivismo, para que o adversário fosse de imediato assistido.\nJá sem Valente em campo, que sairia a queixar-se de dores no joelho, os “leões da serra” acabariam por voltar a estar em desvantagem e conseguiram a reviravolta (3-2), que garantiria a permanência no segundo escalão do futebol nacional, sem terem de se aproveitar do infortúnio do defesa estorilista.\n“Há coisas mais importantes na vida”\nO jogador, formado no Flamengo, acentua não ter vivido qualquer dilema, perante a possibilidade de um colega, com quem nunca tinha falado até minutos antes da partida, estar magoado. “Era uma grande oportunidade para marcar, mas há coisas mais importantes na vida. Nós somos adversários, não inimigos, e senti que podia ser sério, que um companheiro de trabalho se machucou. O mais importante foi jogar a bola para fora e ver se ele estava bem”, contou o ponta-de-lança brasileiro, em declarações ao NC.\nO golo podia valer a manutenção, mas o pensamento mais imediato de Wendel foi “parar na hora” e fazer o que achou correto. No final, sentiu a vitória amplificada, por ter sido conseguida sem atropelos ao desportivismo.  “O resultado viria conforme a gente jogasse, e não [estava] dependente de uma falha de um companheiro que se machucou. Fico muito feliz pelo resultado e por não ter sido conseguido num lance de adversidade de um colega”, acrescentou o avançado, de sorriso hesitante, pose tímida e a certeza de que é infinitamente mais o que se ganha do que o que se perde quando se respeita o adversário.\nA decisão de Wendel foi aplaudida por ambos os treinadores no final da partida.\n“Vitórias não devem ser a qualquer custo”\n“O Sporting da Covilhã, mesmo com este gesto, acaba por ganhar o jogo e demonstra que não é por não se tirar proveito de uma infelicidade que se ganha ou se perde um jogo”, disse Bruno Pinheiro, o treinador do Estoril Praia. Para o técnico ´canarinho`, que enalteceu a guarda de honra feita à sua equipa no início da partida, comportamentos como o de Wendel “devem ser incentivados” pelos treinadores.  “Todos nós queremos ganhar, mas as vitórias não devem ser a qualquer custo”, realçou o timoneiro do campeão da II Liga de futebol, para quem “não é necessário recorrer a truques e artimanhas para se ganharem jogos”.\nApesar dos nervos no relvado até ao apito final, José Bizarro, treinador serrano, afirmou ter assistido “com muito agrado” à decisão de Wendel da Silva Costa e manifestou a intenção de lhe dar “os parabéns, porque ele foi um grande homem”.  “Nós vemos nos jornais e na televisão muitas desgraças e o mal do futebol, mas o futebol também tem coisas muito bonitas. Hoje, o Wendel provou isso. A gente estava a jogar a vida e, num lance de que podíamos ter tirado partido, deitou a bola fora”, elogiou o técnico dos “leões da serra”.\nWendel não se demora em análises sobre o porquê de estes gestos não serem mais frequentes no futebol profissional, preferindo destacar que vários jogadores se aproximaram para lhe darem um sinal de que fez “o que está certo” e mostra-se convicto que mesmo quando muito está em jogo e as emoções são fortes, é sempre digno tratar com elevação quem está ao lado, tenha ou não uma camisola da mesma cor.",
        "data": "22 de Maio, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210522230358/https://noticiasdacovilha.pt/wendel-o-goleador-do-desportivismo/"
    },
    {
        "titulo": "Covilhã joga nas Caldas da Rainha para a Taça",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã defronta no próximo dia 11, o Caldas, na segunda eliminatória da Taça de Portugal. Foi isso que ditou o sorteio realizado ontem, em Oeiras, na cidade do Futebol, da Federação Portuguesa de Futebol (FPF).\nA equipa, que milita na série F do Campeonato de Portugal, ficou isenta da primeira eliminatória e, no primeiro jogo da temporada, no campeonato, venceu por 3-0 por falta de comparência do Fátima. No entanto, Caldas e Covilhã já se encontraram algumas vezes, quer para a taça, quer para o campeonato, inclusive quando as duas equipas jogavam na antiga primeira divisão.\nAlém dos serranos, esta ronda conta com mais quatro equipas do distrito de Castelo Branco e uma da Guarda. A tarefa mais difícil parece reservada para o Sertanense, que depois de deixar pelo caminho os vizinhos albicastrenses vai agora medir forças, em casa, com o Estoril Praia, da II Liga. Equipa que está, neste momento, no terceiro lugar da geral, com nove pontos.\nO Oleiros recebe o Mirandela, do Campeonato de Portugal, e o Sernache, também em casa, defronta o Fabril do Barreiro, do mesmo escalão.\nJá o Idanhense, do distrital, recebe o Torreense, do Campeonato de Portugal.\nDo distrito da Guarda, o único sobrevivente, o Vila Cortês, viaja até Montalegre para defrontar equipa do mesmo escalão.",
        "data": "30 de Setembro, 2020",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210522230358/https://noticiasdacovilha.pt/covilha-joga-nas-caldas-da-rainha-para-a-taca/"
    },
    {
        "titulo": "Serranos vencem campeão e garantem manutenção",
        "section": "Desporto",
        "subtitulo": "Frente ao Estoril, o Sporting da Covilhã sofreu um golo madrugador e conseguiu dar a volta ao marcador na recta final da partida",
        "texto": "O Sporting da Covilhã esteve duas vezes em desvantagem, mas mostrou raça e nos últimos 20 minutos deu a volta ao marcador e carimbou o passaporte para a 14.ª época consecutiva no segundo escalão do futebol nacional, na penúltima jornada e sem ter de esperar pelos resultados de terceiros.\nDepois de os ´canarinhos`, a quem foi feita guarda de honra no início da partida, facturarem, Hugo Basto, com a pressão de Jaime, introduziu a bola na própria baliza e empatou, mas antes do intervalo o mesmo Hugo Basto voltou a pôr a formação da “da linha” na frente. No segundo tempo Rui Areias e Enoh, ambos saídos do banco, protagonizaram a `cambalhota` no resultado.\nAntes da derradeira ronda em casa emprestada do Viseu, o Covilhã quebrou o ciclo de oito jogos sem ganhar, frente a uma equipa que não perdia há 13 jogos.\nApesar de precisarem pontuar, os “leões da serra”, entraram apáticos e permitiram logo a abrir ao já campeão da II Liga, o Estoril Praia, inaugurar o marcador, num lance em que Lazare recebeu a bola fora da área, em zona frontal, virar-se e rematar certeiro até fazer abanar as redes.\nA formação comandada por Bizarro não ficou abalada com o golo madrugador e conseguiu reagir, tornando-se mais acutilante e perigosa no processo ofensivo. O muito trabalhador Jean Felipe, por duas vezes, tentou a sorte, mas o golo do empate aconteceu ao minuto dez, de bola parada.\nGleison bateu o canto, Jaime Simões saltou no coração da área, a bola ressaltou, bateu nas costas de Hugo Basto e entrou na baliza estorilista.\nJean Felipe voltou a falhar o alvo e, aos 28 minutos, o serrano Wendel podia isolar-se e tentar desfazer a igualdade, mas, num gesto de desportivismo pouco comum no futebol profissional, viu Valente lesionar-se sozinho, cair no chão e atirou o esférico para fora.\nDez minutos depois Wendel cabeceou ao lado, Vilela atirou para as mãos de Macedo e, na outra baliza, João Carlos fez a bola passar por cima da barra e Navacchio defendeu para canto a investida de João Diogo.\nNo último minuto do tempo de compensação da primeira metade, o árbitro considerou faltoso o contacto de Jaime Simões com Empis. Na conversão da grande penalidade, Hugo Basto fez o 1-2.\nNo regresso dos balneários o Sporting da Covilhã mostrou-se menos retraído, mais afoito, mais acutilante, mais pressionante, mais determinado e mais perto da área do Estoril.\nWendel começou por atirar ao lado e Murilo respondeu, por cima. Bizarro reforçou o ataque, mexeu no posicionamento dos jogadores e Areias, acabado de entrar, viu Macedo negar-lhe o golo ao minuto 65, mas aos 71 minutos o atacante serrano repôs a igualdade.\nAssistido por Jean Felipe num cruzamento largo, Rui Areias superiorizou-se a Empis, cabeceou e Macedo agarrou a bola já dentro da baliza, permitindo aos da casa festejar o empate.\nBruno Pinheiro, que fez entrar de início vários jogadores menos utilizados, foi chamando a armada principal e o ex-serrano Harramiz, há poucos minutos em campo, obrigou a defesa vistosa de Navacchio, mas o Covilhã deu a operou a reviravolta aos 82 minutos, por Lewis Enoh, também saído do banco.\nO médio trabalhou bem no flanco esquerdo, avançou pelo corredor, cruzou e Enoh, à boca da baliza, ao primeiro poste, cabeceou certeiro e marcou o golo que garantiu aos “leões da serra” a manutenção na II Liga de futebol.\nA uma jornada do final do campeonato, o Sporting da Covilhã está sete pontos acima da zona de despromoção, com 37 pontos, os mesmos que o Mafra.",
        "data": "18 de Maio, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210522230358/https://noticiasdacovilha.pt/serranos-vencem-campeao-e-garantem-manutencao/"
    },
    {
        "titulo": "Benfica é o próximo obstáculo do Fundão",
        "section": "Desporto",
        "subtitulo": "Jogo é este sábado, às 14 horas",
        "texto": "A Desportiva do Fundão carimbou no passado sábado, em casa, o passaporte para as meias-finais do play-off para apuramento do próximo campão nacional de futsal ao bater em casa, no segundo jogo, o Viseu 2001 por 2-1.\nDepois de, na semana passada, ter vencido fora de portas a equipa de Paulo Fernandes por 2-0, desta vez o Fundão acabou por ter mais dificuldades, mas muito por culpa própria, face ao desperdício de imensas oportunidades de golo, entre as quais uma grande penalidade, já na segunda parte. Aos quatro minutos, Mário Freitas atirou à barra da baliza viseense e o mesmo jogador, aos 14 minutos, abriu mesmo o marcador. Perda de bola de Peixoto em zona proibida, dentro da área, recuperação de Meira a assistir Freitas que atirou a contar.\nO Viseu tentou reagir e acabou mesmo por empatar, num lance muito facilitado pelos fundanenses, com Rafael Stocker a surgir completamente sozinho ao segundo poste para bater Luan.\nNa segunda parte, a Desportiva veio com clara intenção de resolver tudo neste segundo jogo (evitando um possível terceiro confronto), mas voltou muito perdulária. Nem, por duas vezes, desperdiçou boas ocasiões e, aos 23 minutos, dispôs de oportunidade de ouro para levar o Fundão para a frente do marcador, mas na transformação de uma grande penalidade, atirou ao lado. Mas o golo dos fundanenses surgiria mesmo, a três minutos do fim regulamentar, com Jair a desviar com êxito um excelente passe de Peléh. O Viseu ainda arriscou jogar com guardião adiantado, mas o marcador não viria a sofrer alterações.\nEste fim-de-semana, o primeiro jogo das meias-finais, à melhor de três, a disputar-se no Fundão, este sábado, às 14 horas,  com a Desportiva a receber um dos candidatos ao título, o Benfica de Joel Rocha. Na outra meia-final, o Sporting desloca-se à quadra dos Leões de Porto Salvo. Curiosamente, nesta fase, estão outra vez as quatro equipas que disputaram as meias-finais da Taça da Liga, ganha pelos leões de Alvalade.",
        "data": "22 de Maio, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210522230358/https://noticiasdacovilha.pt/benfica-e-o-proximo-obstaculo-do-fundao/"
    },
    {
        "titulo": "Joni Brandão vence etapa da Serra",
        "section": "Desporto",
        "subtitulo": "Corredor da EFAPEL mais forte, mas sem grande impacto na geral",
        "texto": "O ciclista português da EFAPEL, Joni Brandão, venceu esta tarde a etapa rainha da Volta da Portugal em Bicicleta, edição especial, de ligação entre a Guarda e Torre, na Serra da Estrela.\nO corredor atacou nos últimos metros da etapa, chegando à Torre à frente de Frederico Figueiredo (Tavira) e o camisola amarela, Amaro Antunes (W52- FC Porto).\nNa geral não houve alterações, com Amaro Antunes a manter a curta distância para o segundo, Frederico Figueiredo, e mais directos perseguidores, como Gustavo Veloso.\nNa Covilhã, no Pelourinho, a meio da tarde era bastante o público que aguardava os corredores, a maioria, com máscara, face à covid-19, e ao longo da subida para a Serra da Estrela, foram muitos os que acompanharam o esforço dos atletas, numa etapa marcada pelo muito vento que se fez sentir.",
        "data": "1 de Outubro, 2020",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210522230358/https://noticiasdacovilha.pt/joni-brandao-vence-etapa-da-serra/"
    },
    {
        "titulo": "Bizarro de saída do Sporting da Covilhã “orgulhoso e triste”",
        "section": "Desporto",
        "subtitulo": "Técnico dos serranos diz que \"não contava\" com a saída",
        "texto": "José Bizarro não vai orientar na próxima temporada o Sporting da Covilhã, da II Liga de futebol, e parte da cidade serrana “orgulhoso e triste”, disse hoje o treinador, ao NC.\n\n\n“Parto orgulhoso e triste. Contente e orgulhoso por ter cumprido o que me pediram e o que deixei ficar, e triste por não continuar, porque não estava a contar”, adiantou o técnico, que chegou aos ´leões da serra` em Fevereiro, com contrato até ao final da temporada.\n\n\n\nBizarro, que em 18 jogos somou quatro vitórias, oito empates e seis derrotas, recordou ter chegado com a equipa no 16.º lugar e terminou o campeonato no 13.º posto da classificação, “com os mesmos 37 pontos do 11.º”.\n\n\n\n“Encontrei uma equipa quase nos cuidados intensivos e acho que há muito tempo estávamos a respirar muito bem. A matemática só se deu com o Estoril, mas há muito tempo que tínhamos sempre uma margem de cinco ou seis pontos para a ´linha de água` e com cinco ou seis equipas atrás, o que nos dava um grande conforto”, sublinhou o antigo internacional português.\n\n\nO treinador recordou “o calendário dificílimo” quando chegou, com oito jogos em cinco semanas e uma segunda volta em que “apanhámos os candidatos todos em casa”, referiu.\n\n\n\n“Acho que fazer melhor era possível, mas quando entrei, se me dissessem que no final ia acabar com 37 pontos, se calhar não acreditava, e os 32 teriam dado [para a permanência no segundo escalão do futebol nacional]”, acrescentou.\n\n\n\nO treinador, de 51 anos, que afirmou neste momento desconhecer o seu futuro, considera ter provado estar preparado para estar ao comando de equipas dos campeonatos profissionais.\n\n\nBizarro chegou ao Sporting da Covilhã, proveniente do Lusitano de Évora, do Campeonato Nacional de Seniores, em fevereiro, para substituir Capucho, que já tinha rendido esta temporada Daúto Faquirá.",
        "data": "24 de Maio, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210525004004/https://noticiasdacovilha.pt/bizarro-de-saida-do-sporting-da-covilha-orgulhoso-e-triste/"
    },
    {
        "titulo": "Autarquia aprova Plano Estratégico Desportivo",
        "section": "Desporto",
        "subtitulo": "Documento, que a oposição considera ser desequilibrado, prevê o investimento de 12 a 14 milhões de euros em infra-estruturas até 2030",
        "texto": "A Câmara Municipal da Covilhã aprovou por maioria, com as abstenções dos dois vereadores da oposição, o Plano Estratégico de Desenvolvimento Desportivo da Covilhã até 2030, que visa aumentar a prática e a oferta desportiva, funcionar numa lógica de sinergias entre os diferentes agentes desportivos e identificar as deficiências no concelho, para implementar um plano de construção de equipamentos, que pode rondar os 12 a 14 milhões de euros.\nPara elaborar o documento, o vereador com o pelouro do Desporto e Associativismo, José Miguel Oliveira, adiantou ter sido feito um levantamento exaustivo de todas as infra-estruturas e a sua análise técnica, fez-se uma avaliação olhando para o exemplo de municípios que são referência nesta matéria e foram promovidas reuniões com diferentes entidades que “enriqueceram o documento”.\nJosé Miguel Oliveira informou que o plano, a remeter à Assembleia Municipal, mostrou “os desequilíbrios existentes no nosso território” e esclareceu ser um documento “chapéu”, sendo que anualmente haverá um plano de acção e um orçamento associados, “com realidades concretas”.\n(Notícia completa na edição papel)",
        "data": "27 de Maio, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210528011314/https://noticiasdacovilha.pt/autarquia-aprova-plano-estrategico-desportivo/"
    },
    {
        "titulo": "O jogador doutor",
        "section": "Desporto",
        "subtitulo": "Filipe Cardoso, médio do Sporting da Covilhã, é formado em Medicina, mas afirma estar totalmente focado no futebol, até no futuro voltar a vestir a bata",
        "texto": "Em tom de brincadeira, há quem por vezes lhe chame no balneário “doutor”. Não se pode dizer que Filipe Cardoso mudou de margem, porque desde que as pequenas pernas de oito anos corriam atrás de uma bola que a ambição tinha o tamanho de um dia vir a ser jogador de futebol.\nO médio sempre remou para o mesmo cais: conseguir viver do futebol era o desejo maior, a Medicina apareceu-lhe no caminho quando pensou que nem todos chegam à meta e que, mesmo atingindo o objetivo, deve existir uma rede para evitar quedas desamparadas e o abismo de quem não se precaveu com uma solução alternativa.\nAos 26 anos, Filipe Cardoso é jogador do Sporting da Covilhã, o primeiro emblema com quem assinou um contrato profissional, em 2019. O ´trinco` alinhava no seu clube de sempre, o Coimbrões, ao mesmo tempo que concluía o curso de Medicina. O convite serrano “chegou na altura certa”. “Eu entreguei a dissertação em Junho e em Julho estava aqui a treinar”, conta, ao NC.\nO médio defensivo, que este ano se afirmou e se encontra em final de contrato, tinha o fito principal no futebol, mas a atenção era dividida em igual medida entre os estudos e os treinos e jogos. Se a proposta dos serranos não tivesse surgido, teria começado o ano comum, a trabalhar num hospital, a tentar conciliar com os relvados, a mudar o foco para a profissão a seguir, mas o sonho foi cumprido aos 24 anos e o estetoscópio foi posto de lado, até a carreira de futebolista acabar e o percurso na Medicina, o projecto para o futuro, ser retomado.\n(Reportagem completa na edição papel)",
        "data": "28 de Maio, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210528235631/https://noticiasdacovilha.pt/o-jogador-doutor/"
    },
    {
        "titulo": "Alcains tem 12 jogadores infectados",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Clube Desportivo de Alcains (CDA) tem 12 jogadores da equipa de futebol sénior infectados com o novo coronavírus, que provoca a covid-19.\n“O Clube Desportivo de Alcains tem alguns casos [infectados com o novo coronavírus] que estamos a acompanhar”, afirmou o presidente da Câmara de Castelo Branco, José Augusto Alves.\nO autarca, que falava durante uma conferência de imprensa para fazer o ponto de situação relativo à situação pandémica no concelho de Castelo Branco, adiantou que também no lar do Centro Social Beneméritos, em Póvoa de Rio de Moinhos, foram registados novos casos de infectados com a covid-19. “Na passada semana havia 22 utentes infectados que passaram agora para 24. Os funcionários que eram sete (cinco assistentes, uma médica e uma enfermeira) registaram mais um caso, passando para oito”, frisou. O autarca realçou que a situação na Instituição Particular de Solidariedade Social (IPSS) de Póvoa de Rio de Moinhos “está estável”.\nJá sobre os casos registados no CDA, 12 jogadores deram positivo para o SARS-CoV-2 e, segundo o responsável pela Unidade Pública de Saúde (UPS) de Castelo Branco, Joaquim Serrasqueiro, “estão todos confinados”, sendo que a situação está a ser acompanhada pelo próprio clube e pelas entidades de saúde. Por seu lado, a directora clínica da Unidade Local de Saúde de Castelo Branco (ULSCB), Eugénia André, indicou que, neste momento, existem nas várias valências daquela instituição 14 funcionários em quarentena. “Nenhum é médico. Cinco são enfermeiros, três assistentes operacionais e os restantes assistentes técnicos”, afirmou. A responsável acrescentou que todos esses casos tiveram origem no exterior e não no seio da ULSCB.\nEsta responsável sublinhou ainda que actualmente existem na área de abrangência da ULSCB, 129 casos activos no concelho de Castelo Branco, 28 em Idanha-a-Nova, oito em Penamacor e nenhum caso em Vila Velha de Ródão. Na Sertã existem seis casos activos, em Proença-a-Nova oito, enquanto Oleiros e Vila de Rei não têm qualquer caso registado.\nO presidente da Câmara de Castelo Branco, o responsável pela Unidade de Saúde Pública e a directora clínica da ULSCB deixaram um forte apelo para que os cidadãos cumpram as normas definidas pela Direcção Geral de Saúde (DGS), sobretudo, a higienização das mãos, o uso da máscara e o distanciamento físico.",
        "data": "22 de Outubro, 2020",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210528011314/https://noticiasdacovilha.pt/alcains-tem-12-jogadores-infectados/"
    },
    {
        "titulo": "Leão da Serra ganha primeiros três pontos fora",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã estreou-se a vencer fora de portas, no passado domingo, ganhando à Oliveirense por 1-2, na sétima jornada da II Liga portuguesa de futebol.\nOs serranos estiveram a perder, mas deram a volta ao marcador com golos de Gilberto, de grande penalidade, e Enoh.\nA Oliveirense, que festejava o seu 98º aniversário, entrou melhor na partida, e adiantou-se no marcador bem cedo. Aos 12 minutos, Jorge Teixeira, de cabeça, deu o melhor seguimento a um cruzamento em “balão” de Miguel Silva, para o segundo poste, sem hipóteses para o guardião serrano, Leo Navacchio. Porém, pouco depois, aos 19 minutos, Gilberto, na conversão de uma grande penalidade cometida sobre Daffé, enganou Coelho e levou a partida empatada para o intervalo. Isto apesar do maior ascendente que os serranos ganharam a partir daí, com Enoh, com um bom remate, a colocar à prova o guardião da Oliveirense e, Filipe Cardoso, em cima do intervalo, ter cabeceado à barra da baliza da Oliveirense.\nNo segundo tempo, aos 65 minutos, a defesa serrana envia uma bola para as costas da defensiva oliveirense que permite a Enoh ganhar a disputa de bola com Raniel e, na saída de Coelho, coloca a bola por entre as pernas do guarda-redes, fazendo a reviravolta no marcador.\n(Notícia completa na edição papel)",
        "data": "27 de Outubro, 2020",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210602024758/https://noticiasdacovilha.pt/leao-da-serra-ganha-primeiros-tres-pontos-fora/"
    },
    {
        "titulo": "Jaime parte o braço e pára dois meses",
        "section": "Desporto",
        "subtitulo": "Lesão no último domingo",
        "texto": "Jaime Simões, defesa central do Sporting da Covilhã, partiu o braço e prevê-se que fique parado dois meses, adiantou Mendes Conceição, o médico do clube, ao NC.\nO jogador de 31 anos, utilizado esta temporada nos oito jogos disputados pelos serranos, caiu mal no encontro do último domingo na vitória frente à Oliveirense e partiu o cúbito.\nDe acordo com Mendes Conceição, aguarda-se que o central seja ainda operado esta semana, e que o tempo de paragem ronde os dois meses.\nJaime Simões, na terceira época de “leão da serra” ao peito, foi observado ainda no domingo no Centro Hospitalar Universitário da Beira Interior, depois de se ter magoado em Oliveira de Azeméis.",
        "data": "27 de Outubro, 2020",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210602024758/https://noticiasdacovilha.pt/jaime-parte-o-braco-e-para-dois-meses/"
    },
    {
        "titulo": "Revolta no adeus da Desportiva frente ao Benfica",
        "section": "Desporto",
        "subtitulo": "A um minuto do fim, fundanenses venciam na luz, mas perderam por 3-2 em jogo com arbitragem muito contestada",
        "texto": "“Quando dois não querem, um clube, uma cidade e uma região, não dançam.” Foi com esta frase, na sua página no Facebook, que o técnico da Desportiva do Fundão, Nuno Couto, se referiu à derrota da sua equipa, no passado sábado, no segundo jogo das meias-finais do play-off, por 3-2, frente ao Benfica. Numa clara alusão à dupla de arbitragem, que foi alvo da contestação dos fundanenses, que a um minuto do fim venciam no pavilhão da Luz por 1-2.\nNo final, em lágrimas, Couto expressou à RCB toda a sua revolta, com a derrota que afastou os fundanenses de um terceiro jogo e, quem sabe, da luta pelo título nacional. “Hoje foi uma vergonha. Sentimos que era impossível para nós, hoje, ganhar o jogo. Hoje fomos claramente empurrados para fora do terceiro jogo, pois hoje o Fundão foi melhor” disse o técnico fundanense.\nE foi. De facto, depois de ter perdido em casa a primeira partida, em casa, à Desportiva restava, na segunda partida, ganhar, mesmo que fora de portas, para forçar a um terceiro e decisivo jogo. E foi a Desportiva a entrar melhor, com Nem, logo no minuto inaugural, a desperdiçar uma boa oportunidade. O Benfica respondeu aos cinco minutos. Com um golo. Lance colectivo bem delineado, com a bola a chegar aos pés de Robinho, na esquerda, e este a solicitar do lado contrário, ao segundo poste, Fábio Cecílio, que só teve que encostar para o fundo das redes à guarda de Luan. O Fundão, que desde muito cedo ficou tapado com faltas, nunca se deu por vencido e, aos 9 minutos, teve o primeiro lance que causou revolta. Filipe Leite recebe a bola de costas para a baliza, roda, escapa-se a Robinho, que o agarra, mas remata no preciso momento em que o árbitro apita a falta, não dando lei da vantagem. Só que a bola entra na baliza de Roncaglio, num lance que podia ditar o empate. “A dualidade de critérios foi evidente” disse Couto no final, lembrando que a lei da vantagem foi quase sempre dada aos encarnados, e aos fundanenses, não, pela dupla de arbitragem constituída por Filipe Duarte e Nuno Pereira. Até final da primeira parte, as duas equipas tiveram oportunidades de golo, mas marcador não se voltou a alterar.\nDuas faltas assinaladas\nNa segunda parte, o Fundão veio ainda melhor. E a dominar completamente a partida. E aos 27 minutos, o empate. Boa jogada colectiva, com Filipe Leite, descaído sobre a direita do ataque, a rematar forte e cruzado para o fundo da baliza dos encarnados. A equipa de Nuno Couto continuou a pressionar, à procura da reviravolta, e acabou por consegui-lo, aos 34 minutos. Jogada de insistência de Mário Freitas, na direita, com remate forte que desvia num defensor contrário e trai Roncaglio. O Benfica reagiu, aos 37 minutos mandou uma bola ao poste, por Jacaré, até que, a pouco mais de um minuto do fim, o lance da polémica. Mário Freitas perde a bola para Robinho, tenta agarrá-lo, mas este prossegue e acaba por perder a bola numa suposta falta de Meira. Os árbitros marcam duas faltas no mesmo lance, a Desportiva atinge assim a quinta e sexta falta, o que leva Arthur para um livre de dez metros, que não desperdiça. “Atrevo-me a dizer que se o Fundão tivesse três faltas o árbitro teria marcado três no mesmo lance, as possíveis para poderem finalizar” aponta Couto. Bola ao meio, e a 30 segundos do fim, Ivan Chishkala a fazer um grande golo, num remate indefensável para Luan.\n“Se no primeiro jogo concordo com o resultado, porque quem não faz golos não ganha, hoje o sentimento é de revolta, injustiça e impotência” frisa Couto.\n(Notícia completa na edição papel)",
        "data": "1 de Junho, 2021",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210602024758/https://noticiasdacovilha.pt/revolta-no-adeus-da-desportiva-frente-ao-benfica/"
    },
    {
        "titulo": "João Fonseca: o rei da Rampa",
        "section": "Desporto",
        "subtitulo": "Piloto covilhanense volta a vencer prova realizada no passado fim-de-semana",
        "texto": "Pelo segundo ano consecutivo (já tinha ganho em 2015), o piloto covilhanense João Fonseca, em SilverCar EF 10, venceu no passado fim-de-semana a Rampa da Serra da Estrela, organizada pelo Clube Aventura do Minho (CAMI Motorsport), com o apoio da autarquia e Federação Portuguesa de Automobilismo e Karting.\nNaquela que foi a única prova em que esteve presente este ano (a terceira prova pontuável do Campeonato de Portugal de Montanha), o piloto que correu com as cores do Sporting da Covilhã dominou nos 5240 metros do traçado, que contou com muito público, naquela que foi a primeira prova do ano em que puderam assistir, face à pandemia.\nNo final, João Fonseca reconheceu ser “um pouco assustador” guiar o protótipo, “ainda mais quando não se compete regularmente com ele, como é o meu caso. No fundo, vim treinar para a prova, pois estou parado desde a edição anterior desta rampa. Valem-me alguns anos de experiência e uma boa memória”, explicou o vencedor. Fonseca revelou ainda que está a trabalhar no sentido de regressar a tempo inteiro no campeonato de 2022. “Trabalho nesse projecto que gostaria de ver tornado realidade, porque actualmente não tenho patrocínios” confessa o piloto covilhanense.\n(Notícia completa na edição papel)",
        "data": "1 de Junho, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210602024758/https://noticiasdacovilha.pt/joao-fonseca-o-rei-da-rampa-2/"
    },
    {
        "titulo": "Centro de BTT vai ser criado no Colmeal da Torre",
        "section": "Desporto",
        "subtitulo": "Objectivo da Câmara é aproveitar balneários do antigo campo de futebol e requalificar todo o espaço, que se encontra sem qualquer actividade",
        "texto": "A Câmara de Belmonte pretende criar, na aldeia do Colmeal da Torre, um Centro de BTT, que será gerido pelo Centro Cultural Desportivo e Recreativo (CCDR) local, e que resultará do aproveitamento do antigo campo de futebol, sem qualquer actividade e com mato a crescer.\nNa última reunião do executivo, este aprovou um apoio anual de cinco mil euros ao clube para o “naming” nas camisolas da equipa de BTT, um apoio de 350 euros para aquisição de uma tenda dobrável para as diversas provas em que a equipa participa, e um apoio para a construção de umas casas de banho junto ao salão polivalente da sede. “São pessoas muito dinâmicas, com grande actividade, que têm tido resultados muitíssimos bons no atletismo e agora na área do BTT, onde estão a criar um núcleo muito interessante. Vamos apoiar dentro das nossas possibilidades, porque também têm promovido o concelho e levado o nome de Belmonte bem longe” justifica o presidente da Câmara, António Dias Rocha, que recorda que além destes apoios pontuais, a autarquia transfere para o clube um subsídio anual de dez mil euros.\nQuanto ao Centro de BTT, resultará no aproveitamento dos balneários existentes e de parte do projecto que já estava feito para a construção do Centro Interpretativo de Centum Cellas, que ficará junto a este monumento nacional. “O centro será nas instalações onde eram os balneários. Vamos tentar aproveitar. Tínhamos um projecto muito bonito para ali, o Centro Interpretativo de Centum Cellas, mas não nos deixaram ir para lá, acharam que era muito longe da torre. Tivemos que fazer outro e vai ficar mesmo junto a Centum Cellas. Mas o projecto de ajardinamento e tratamento do campo de futebol pode ser aproveitado” explica o autarca belmontense.\n(Notícia completa na edição papel)",
        "data": "3 de Junho, 2021",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210604010521/https://noticiasdacovilha.pt/centro-de-btt-vai-ser-criado-no-colmeal-da-torre/"
    },
    {
        "titulo": "Wender é o novo treinador do Sporting da Covilhã",
        "section": "Desporto",
        "subtitulo": "O sucessor de Bizarro esteve na cidade na segunda-feira, quando assinou o contrato que o liga aos serranos",
        "texto": "Wender, antigo extremo do Braga e durante duas temporadas, até 2019, técnico da formação B bracarense, é o novo treinador do Sporting da Covilhã, confirmou fonte do clube ao NC.\nO luso-brasileiro, de 46 anos, esteve na última segunda-feira na Covilhã, onde formalizou o vínculo com os ´leões da serra`, segundo a mesma fonte do emblema serrano.\nWenderson de Arruda Said, natural de Guiratinga, Brasil, encontrava-se sem clube e começou a carreira de treinador nos juniores do Sporting de Braga, de onde transitou para a equipa B, ainda em 2013-2014. Na temporada 2016-2017 regressou ao Brasil, ao serviço do Palmeiras, e voltou a Braga, onde esteve duas épocas.\nEm 2018-2019, Wender comandou a formação B dos ´arsenalistas` em 22 partidas na II Liga de futebol, ano em que a equipa desceu ao Campeonato de Portugal, e somou sete vitórias.\nWender sucede a Bizarro no comando técnico do Sporting da Covilhã, que terminou a época no segundo escalão do futebol nacional no 13.º lugar da classificação, com 37 pontos.",
        "data": "8 de Junho, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210609053540/https://noticiasdacovilha.pt/wender-e-o-novo-treinador-do-sporting-da-covilha/"
    },
    {
        "titulo": "Sporting da Covilhã “vai gastar o que pode”",
        "section": "Desporto",
        "subtitulo": "O presidente, José Mendes, alerta para a grande diferença de orçamentos em relação a outras equipas e avisa que não quer “entrar em loucuras",
        "texto": "O Sporting da Covilhã é o clube há mais anos consecutivos na II Liga de futebol, 14 épocas, e o presidente, José Mendes, afirmou não querer “entrar em loucuras” e ter como meta a manutenção no segundo escalão.\nJosé Mendes acentuou que o emblema serrano está “sempre em desvantagem em relação a outros clubes”, por ter um orçamento de 850 mil euros, estar a competir com equipas que investem “quatro, cinco ou seis milhões” e ter de “pagar a interioridade, e de que maneira”.\n“O objectivo para a próxima época passa por gastar aquilo que o clube pode gastar e pela manutenção. Se o conseguirmos mais um ano, já é mais um feito”, referiu o dirigente dos ´leões da serra`. “Para o ano espero fazer um campeonato dentro das possibilidades do clube. Tranquilo não é, porque na II Liga não há campeonatos tranquilos. Vai ser mais uma época difícil, mas cá estamos para lutar da primeira à última jornada, para nos mantermos na II Liga e para continuarmos o nosso trabalho”, acrescentou o dirigente serrano, ao NC.\nO presidente do Sporting da Covilhã frisou que quando ouve falar em subida de divisão, fica com a ideia de que as pessoas não têm noção das dificuldades, do fosso no investimento entre equipas e “dá a entender que as pessoas na cidade não sabem muito bem de que é que estão a falar”.\nEmbora frise que “os orçamentos não fazem equipas, dá muito jeito” para comprar jogadores “com maior qualidade”.\n“Nós não somos loucos, não entramos em loucuras, sabemos muito bem até onde é que podemos ir. Não temos a menor hipótese de acompanhar estas equipas que investem milhões e sentimos as dificuldades. Nós mantermo-nos na II Liga, com este orçamento, acho que é um feito histórico”, sublinhou José Mendes.\n(Notícia completa na edição papel)",
        "data": "9 de Junho, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210610025548/https://noticiasdacovilha.pt/sporting-da-covilha-vai-gastar-o-que-pode/"
    },
    {
        "titulo": "Diego Medeiros é o primeiro reforço do Covilhã",
        "section": "Desporto",
        "subtitulo": "Extremo brasileiro regressa aos serranos",
        "texto": "O Sporting da Covilhã anunciou na segunda-feira, 14, nas suas redes sociais, a contratação do extremo Diego Medeiros, o primeiro reforço do emblema serrano.\nO brasileiro, de 28 anos, representou na última temporada o Casa Pia, do mesmo escalão (II Liga), e regressa aos ‘leões da serra’, depois de em 2018/19 ter jogado no Sporting da Covilhã, por empréstimo do Paços de Ferreira.  Diego Medeiros conta também com passagens pelo Mafra, Nacional, Famalicão, Santa Clara e Ribeirão.\nNa mesma publicação, o Sporting da Covilhã anunciou que continuam no clube, da época passada, os guarda-redes Bruno Bolas e Igor Araújo, os defesas Tiago Moreira, André Almeida, Jaime Simões, David Santos e o capitão da equipa, o médio Gilberto.\nHá uma semana, Wender assinou contrato por uma temporada, o treinador que sucede a Bizarro no comando técnico dos serranos.",
        "data": "16 de Junho, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210617073143/https://noticiasdacovilha.pt/diego-medeiros-e-o-primeiro-reforco-do-covilha/"
    },
    {
        "titulo": "Quando o Covilhã assustou o Salgueiros de Deco",
        "section": "Desporto",
        "subtitulo": "Há 22 anos, no Santos Pinto, um duelo para a Taça. Como o da próxima segunda-feira",
        "texto": "O reencontro para uma eliminatória da Taça de Portugal em que os papéis estão invertidos. O Sporting da Covilhã defronta na próxima segunda-feira, 21, pelas 11 horas da manhã (com transmissão no Canal 11) o Sport Comércio e Salgueiros, um dos históricos do futebol nacional que, curiosamente, há quase 22 anos atrás calhou em sorte aos serranos, na quarta eliminatória da Taça, quando era uma equipa de topo em Portugal, e os “Leões da Serra” tentavam o regresso ao segundo escalão do futebol nacional.\nA 10 de Janeiro de 1999, o Santos Pinto encheu para ver o Covilhã defrontar o Salgueiros, então na Primeira Divisão, que tinha nomes como os de Abílio, Cao (campeão do mundo sub-20 por Portugal, em Lisboa) ou um tal de Deco, que anos depois se tornaria num dos melhores jogadores nacionais ao serviço do Porto, e com passagens por clubes como o Barcelona e Chelsea.\nEm casa, o Covilhã, que militava na Segunda Divisão- Zona Centro (então o terceiro escalão do futebol nacional), tentava a surpresa de afastar o “velho salgueiral”, que era de “primeira”. O jogo, contudo, não correu de feição aos serranos, que viram os forasteiros marcar aos 36 e 39 minutos, pelo brasileiro Celso, o segundo golo muito contestado pelos locais, por ser obtido, alegadamente, após dominar a bola com a mão. Ao intervalo, os nortenhos ganhavam por 0-3, depois de Cao, aos 44 minutos, marcar mais um golo.\nNa segunda parte, os “Leões da Serra” foram atrás do prejuízo e “apertaram” os encarnados do Porto, com Miguel Vaz, na transformação de um livre, aos 55 minutos, a fazer um grande golo e reduzir diferenças, e o central João Carlos, aos 79 minutos, de cabeça, a reacender a esperança serrana. Só que, dois minutos depois, Carlos Ferreira, na recarga a um livre de Abílio que foi à trave da baliza de Luciano, iria sentenciar a partida.\nJesus e Dito eram os treinadores\nNo banco do Covilhã, o líder era António Jesus, já desaparecido, e que levou mesmo os serranos, nessa temporada, à Liga de Honra. No Salgueiros, o técnico era Dito, que faleceu recentemente, e teve uma passagem fugaz pelo Sporting da Covilhã.\nNo final, Jesus lamentava os golos “anormais” que a equipa sofrera, e elogiava os atletas. “Só uma grande equipa consegue estar à beira de dar a volta ao resultado com o Salgueiros”, acreditando que se os serranos fizessem o 3-3 passariam a eliminatória.\nJá Dito dizia que a eliminatória nunca tinha estado em risco, mas que o Covilhã da segunda parte “nos obrigou a correr mais”.\nNo próximo domingo, reedita-se o duelo, mas em casa dos nortenhos, que partem com papel invertido de serem eles a tentar serem os “tomba-gigantes”, frente a uma equipa da II Liga. O Salgueiros é actual terceiro classificado da série C do Campeonato de Portugal e tem nas suas fileiras, como nomes mais conhecidos, Tarcísio, que já passou pelo Covilhã, ou Braga, há duas épocas atrás no Aves, na Primeira Liga.",
        "data": "21 de Novembro, 2020",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210617073143/https://noticiasdacovilha.pt/quando-o-covilha-assustou-o-salgueiros-de-deco/"
    },
    {
        "titulo": "“Leão da Serra” fora da Taça",
        "section": "Desporto",
        "subtitulo": "Covilhã perde por 2-1 no terreno do Salgueiros, do Campeonato de Portugal",
        "texto": "Mais uma vez, o Covilhã diz prematuramente adeus à Taça de Portugal. Depois de, na ronda anterior, terem eliminado nas grandes penalidades o Caldas, do Campeonato de Portugal, os serranos baquearam na passada segunda-feira, 23, de manhã, no campo de outra equipa deste escalão (Complexo Desportivo da Campanhã), no caso, o histórico Salgueiros, em jogo da quarta eliminatória da competição. Os nortenhos venceram por 2-1.\nAinda mal tinha começado a partida e já o Covilhã estava a perder. Perda de bola disparatada de Jean Filipe, no último terço defensivo dos serranos, tabela simples entre dois salgueiristas e Grinood, solto na área, a rematar cruzado e rasteiro para o fundo da baliza à guarda de Bruno Bolas.\nOs serranos, um pouco surpreendidos, demoraram um pouco a responder, mas aos poucos foram tomando conta da partida, frente a um expectante e bem organizado Salgueiros. A partir dos 20 minutos, o Leão da Serra foi chegando mais à área contrária, e aos 24, na sequência de dois cantos consecutivos, empatou. Canto do lado direito do ataque, bola ao primeiro poste onde surgiu Deivison solto a cabecear para o fundo das redes de Bruno Pinto. O mais difícil parecia estar feito, com os covilhanenses a assumirem completamente a partida, embora sem criarem grande perigo. E quando era o Covilhã que estava a ter o melhor período no jogo é que o Salgueiros marcou o golo que carimbou a passagem à próxima ronda da Taça. Perda de bola a meio-campo, três toques da esquerda para a direita com Yannick Semedo, solto, bem fora da área, a desferir um potente remate que só parou no fundo das redes de Bruno Bolas, que nem esboçou sequer defesa.\nCinco substituições de uma assentada\nNa segunda parte, os serranos entraram completamente desinspirados, o que foi alimentando cada vez mais a alma salgueirista (que se fez sentir pelos adeptos fora da vedação), que raramente via a sua baliza em perigo. Capucho, insatisfeito, acabaria por lançar na partida cinco novos atletas… mas todos de uma assentada. Porém, o rumo dos acontecimentos não mudaria, com os serranos na parte final, em futebol mais directo, a tentarem pelo menos o golo que valeria uma ida a prolongamento. Que não surgiu.\nEste acabou por ser um primeiro desaire de Capucho à frente dos serranos e o desempate entre as duas equipas em termos históricos, já que até este confronto, nos jogos entre Covilhã e Salgueiros, registavam-se 14 triunfos para cada uma das equipas, e nove empates. Os nortenhos, quartos classificados da Série C do Campeonato de Portugal, mantêm assim o excelente registo desta temporada, em que ainda não sofreram qualquer derrota.",
        "data": "24 de Novembro, 2020",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210618081024/https://noticiasdacovilha.pt/leao-da-serra-fora-da-taca/"
    },
    {
        "titulo": "Nelson Oliveira e João Almeida nos Nacionais de ciclismo em Castelo Branco",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Os ciclistas Nelson Oliveira (Movistar) e João Almeida (Deceuninck-QuickStep), a dupla masculina convocada para os Jogos Olímpicos Tóquio2020, estarão em prova nos Nacionais de estrada, de sexta-feira a domingo, em Castelo Branco.\nOs Nacionais arrancam com um dia inteiro em Vila Velha de Ródão, na sexta-feira, com os vários contrarrelógios, começando com o paraciclismo, pelas 10:30, a elite feminina, pelas 11:00, os sub-23 masculinos, às 12:00, e a elite masculina, às 13:00. Os percursos do contrarrelógio, adianta a Federação Portuguesa de Ciclismo em comunicado, são “essencialmente planos, com alguns topos que poderão ajudar a marcar diferenças”, com o traçado da elite masculina e sub-23 a contar com 30,5 quilómetros de distância. Para os dois dias seguintes, a caravana, que ao todo contará com cerca de 300 participantes, muda-se para a capital de distrito. No sábado decorre a prova de fundo do pelotão feminino, entre elite, sub-23, juniores, cadetes e veteranas, de manhã, a partir das 10:00, seguindo-se a corrida dos masculinos sub-23, a partir das 14:30. No domingo final, arranca o paraciclismo, pelas 09:00, com a partida da elite masculina marcada para duas horas e meia depois (11:30), encerrando o programa.\nNo fundo, com partida e chegada da Avenida do Empresário, as femininas de elite e sub-23 fazem 108,25 quilómetros, com um desnível acumulado de 1.425 metros, enquanto os sub-23 masculinos cumprem 170,55 quilómetros (2.420 metros de acumulado). Os paraciclistas fazem 43,3 quilómetros, duas passagens pelo circuito, enquanto a ‘prova rainha’, da elite masculina, terá 192,2 quilómetros, ou cinco voltas num trajeto que passa por fora da cidade, para um desnível total de 2.705 metros.\nO grande destaque passa pela presença, segundo a lista de inscritos para já provisória, da dupla masculina que vai representar Portugal nos Jogos, Nelson Oliveira e João Almeida. O primeiro é um especialista do contrarrelógio que sabe o que é levar a bandeira na camisola, já que venceu por quatro vezes os Nacionais do ‘crono’, em 2011, 2014, 2015 e 2016, enquanto Almeida é um antigo campeão de juniores e sub-23 tanto na especialidade individual como na prova de fundo, que brilhou nos dois últimos Giros de Itália, com um quarto e sexto lugar na geral. A lista de inscritos, que só fecha à meia-noite de sexta-feira, inclui ainda vários nomes do pelotão internacional, de André Carvalho (Cofidis), a José Gonçalves (Delko) e a Rui Oliveira (UAE Emirates), mas também Daniel Viegas (EOLO Kometa) e Bernardo Gonçalves (Lviv). Entre as equipas nacionais, destaque para Rafael Reis (Efapel) no ‘crono’, com os melhores ciclistas do pelotão português a marcarem presença, como Frederico Figueiredo (Efapel), Sérgio Paulinho (LA Alumínios), João Benta e Tiago Machado, da Rádio Popular-Boavista ou Tiago Antunes (Tavfer-Measindot-Mortágua). Com uma armada que excederá os 10 ciclistas estará a W52-FC Porto, com Jóni Brandão, o antigo campeão José Mendes, o vencedor da Volta a Portugal em 2017 e 2020 Amaro Antunes e o vencedor da Volta ao Algarve deste ano João Rodrigues entre os inscritos.\nNo pelotão feminino, o grande destaque é também a apurada para Tóquio2020 Maria Martins (Drops), ainda sub-23, além do regresso da campeã em título Melissa Maia (Farto-BTC), entre outros nomes, com a ausência, para já, de Raquel Queirós, apurada no ‘cross country’ olímpico para os Jogos.\nOs nacionais vão decidir os sucessores de Rui Costa (fundo de elite masculina), Ivo Oliveira (contrarrelógio de elite masculino), Melissa Maia (fundo de elite feminina) e Raquel Queirós (contrarrelógio de elite feminino).",
        "data": "17 de Junho, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210618081024/https://noticiasdacovilha.pt/nelson-oliveira-e-joao-almeida-nos-nacionais-de-ciclismo-em-castelo-branco/"
    },
    {
        "titulo": "Terceira derrota seguida do Covilhã",
        "section": "Desporto",
        "subtitulo": "Covilhã derrotado no Santos Pinto pelo Chaves",
        "texto": "O Sporting da Covilhã somou na noite da passada segunda-feira a terceira derrota seguida (segunda seguida na II Liga), ao perder em casa frente ao Chaves, por 1-2.\nNuma partida disputada sob péssimas condições climatéricas, com muito frio, vento e chuva, os serranos não foram inferiores aos flavienses, mas pagaram bem caro dois erros defensivos.\nAs duas equipas, vindas de derrotas e separadas por apenas um ponto, fizeram uma primeira metade equilibrada, jogada num terreno pesado. O Covilhã foi a primeira equipa a criar perigo, por Gui, mas acabou por ser o Chaves a marcar primeiro. Toro atirou forte, para a defesa de Léo Navachio para canto. Na sequência da bola parada, Artur Soares Dias assinalou grande penalidade (duvidosa) de Daffé sobre Juninho e Zé Tiago, que já passou pelo emblema serrano, chamado a converter, inaugurou o marcador, aos 37 minutos.\nNa segunda parte, Capucho mexeu na equipa e foi o jovem Inusah, na estreia pelos serranos esta temporada, a dar origem à grande penalidade que deu a igualdade momentânea no jogo. Cruzamento para a área e Bura, também ex-serrano, a cortar a bola com o braço. Da marca de grande penalidade, Gilberto empatou, aos 64 minutos.\nNo minuto seguinte, o Chaves, por Zé Tiago, esteve perto do golo, enquanto, na outra baliza, foi Inusah a obrigar à defesa de Paulo Vítor. Aos 80 minutos, o golo da vitória flaviense. Canto cedido por Joel Vital, bola enviada para a área por Benny e Bura a aproveitar um desvio na área para finalizar com sucesso.\nDepois da eliminação na Taça de Portugal, aos pés do Salgueiros, e da derrota para o campeonato em Coimbra, frente à Académica, os serranos somaram novo desaire. No próximo dia 20 o Covilhã visita o terreno do Arouca.",
        "data": "9 de Dezembro, 2020",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210624094815/https://noticiasdacovilha.pt/terceira-derrota-seguida-do-covilha/"
    },
    {
        "titulo": "Centro de BTT vai ser ampliado em Manteigas",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "A Câmara de Manteigas adjudicou na semana passada, na sequência de consulta prévia a empreiteiros locais e regionais, a empreitada de ampliação do edifício do Centro de BTT. Venceu a proposta de António José Gaspar Correia, pelo valor total de adjudicação de 58 mil 246,63 euros.\n“A empreitada consiste na ampliação do edifício do Centro de BTT de Manteigas, agora designado pela Federação Portuguesa de Ciclismo como Centro Cyclin’Portugal, dotando-o com um salão multiusos, um escritório e instalações sanitárias de apoio” explica a autarquia.\nSituado no Parque da Várzea o edifício é “ponto de partida e chegada de vários percursos de acordo com níveis de dificuldade, categorizados em fácil, difícil, acessível e muito difícil, num total de 150 quilómetros” acrescenta a Câmara, que recorda que a modalidade do BTT, e o ciclismo em geral, trazem ao concelho “milhares de pessoas por ano.”\nO prazo da obra é de 180 dias.",
        "data": "16 de Dezembro, 2020",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210624094815/https://noticiasdacovilha.pt/centro-de-btt-vai-ser-ampliado-em-manteigas/"
    },
    {
        "titulo": "Joel, Navacchio, Vilela e Jean Felipe continuam no Sporting da Covilhã",
        "section": "Desporto",
        "subtitulo": "O médio ofensivo Diogo Cornélio, covilhanense de 19 anos, vai integrar os trabalhos da equipa principal",
        "texto": "O defesa central Joel Vital renovou com o Sporting da Covilhã, anunciou na noite de terça-feira, 22, o presidente do clube da II Liga, José Mendes, que adiantou contar com a continuidade de Leo Navacchio, de Jorge Vilela e de Jean Felipe.\nÀ margem da assembleia geral do clube, o dirigente informou que conta com o guarda-redes Leo Navacchio, com o defesa/extremo Jean Felipe e com o médio Jorge Vilela, que já na última temporada alinharam pelos serranos cedidos pelo Portimonense.\nJoel Vital, de 33 anos, sub-capitão da equipa, vai cumprir a nona época ao serviço do Sporting da Covilhã.\nSegundo José Mendes, do plantel principal vai também fazer parte o médio ofensivo Diogo Cornélio, covilhanense de 19 anos, proveniente da equipa B.\nOs ´leões da serra` já tinham anunciado o regresso ao clube do extremo brasileiro Diego Medeiros, o primeiro reforço desta época, ex-Casa Pia.\nDa temporada passada continuam também os guarda-redes Bruno Bolas e Igor Araújo, os defesas Tiago Moreira, André Almeida, Jaime Simões, David Santos e o capitão da equipa, o médio Gilberto.\nA equipa regressa ao trabalho na segunda-feira, sob o comando do novo treinador, Wender, que terá como adjuntos Ricardo Gomes e Edson. Luciano Vítor e Rodrigo Matos continuam na equipa técnica.\nNa assembleia geral, José Mendes referiu que o grupo vai começar a trabalhar ainda com o plantel incompleto, “com 14 ou 15 jogadores”, e sublinhou que “não está fácil” contratar jogadores, por o mercado estar inflacionado.\n“Toda a gente está a perder a cabeça”, disse o presidente, sobre os valores das transferências, avisando os sócios que o Sporting da Covilhã “não deve nada a ninguém” e vai “seguir a sua linha”, contratando “em função da disponibilidade financeira”.\nO dirigente manifestou o objetivo de “fazer uma boa equipa e melhorar a classificação substancialmente”, sendo que a manutenção é a grande meta a alcançar pelo emblema há mais anos consecutivos no segundo escalão do futebol nacional.\n“Vamos continuar a trabalhar para fazer uma boa equipa, sem prometer mundos e fundos”, acrescentou José Mendes, na reunião magna no clube, realizada nas instalações do Estádio Santos Pinto.",
        "data": "23 de Junho, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210624094815/https://noticiasdacovilha.pt/joel-navacchio-vilela-e-jean-felipe-continuam-no-sporting-da-covilha/"
    },
    {
        "titulo": "Presidente do Sporting da Covilhã anuncia recandidatura",
        "section": "Desporto",
        "subtitulo": "José Mendes completa em Setembro 17 anos na liderança do emblema serrano",
        "texto": "O presidente do Sporting da Covilhã, José Mendes, anunciou na noite de terça-feira, 22, durante a assembleia geral do clube da II Liga de futebol, a sua recandidatura às próximas eleições.\nJosé Mendes completa em Setembro 17 anos na presidência dos ´leões da serra` e informou os sócios que tem a intenção de continuar, apresentando-se com uma “lista remodelada” no ato eleitoral previsto para Dezembro.\n“Queremos avançar, porque temos ainda muita coisa para fazer”, disse o dirigente serrano, que este mês iniciou as obras na Academia e prevê em Julho começar a remodelação da única bancada do Estádio Santos Pinto que falta Intervencionar, a fase 1.\nJosé Mendes sublinha que tem vindo a “melhorar as contas do clube”, que “não deve rigorosamente nada a ninguém”, e, “quando passar a pasta” ao próximo presidente, espera fazê-lo “sem dívidas”.\n“Os sócios do Sporting da Covilhã podem continuar a dormir descansados”, referiu José Mendes, de 62 anos e desde 2004 na liderança do emblema serrano.\nJosé Mendes é o presidente há mais anos em funções nos ´leões da serra` e, se for eleito para o próximo triénio, estará à frente dos destinos do clube no ano do centenário, em 2023, e completará duas décadas na liderança do Sporting da Covilhã.",
        "data": "23 de Junho, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210624094815/https://noticiasdacovilha.pt/presidente-do-sporting-da-covilha-anuncia-recandidatura/"
    },
    {
        "titulo": "Sporting da Covilhã regressou ao trabalho com muitas ausências",
        "section": "Desporto",
        "subtitulo": "A equipa manteve apenas a estrutura defensiva e dois médios. No primeiro treino, estavam garantidos 14 jogadores no plantel, que terá 25 ou 26 jogadores, vários já “referenciados” ou “em fase de negociação”",
        "texto": "O Sporting da Covilhã regressou na segunda-feira, 28, ao trabalho, às ordens do novo treinador, Wender, com 12 jogadores na primeira sessão de treino e três novidades: Cornélio, Diego Medeiros e Chico.\nO médio ofensivo Diogo Cornélio (ex-júnior), o extremo Diego Medeiros (ex-Casa Pia) e o avançado de 22 anos Francisco Cardoso, conhecido no mundo do futebol como Chico, cedido pelo Portimonense, foram os reforços no primeiro treino.\nNo apronto estiveram ainda os guarda-redes Igor Araújo e Bruno Bolas, os defesas Tiago Moreira, Jaime Simões, André Almeida, David Santos e Joel e os médios Gilberto e João Vilela.  Da última temporada continuam também Jean Felipe, dispensado do treino por motivos pessoais, e o guardião Leo Navacchio, a terminar o período de quarentena após a viagem de férias, ambos, tal como Vilela, emprestados pelo Portimonense.\nPedida “ambição” a Wender\nCom 14 elementos, Wender Said pretende ter um grupo com “25 ou 26 jogadores”, que misture “juventude com experiência”.\nSegundo Wender, que se faz acompanhar dos adjuntos Ricardo Gomes e Edson, a que se juntaram Luciano Vítor e Rodrigo Matos (analista e também treinador da equipa B), há jogadores em quarentena, à espera de integrarem o grupo de trabalho, e vários referenciados, para o meio-campo e para o ataque.\n“Há muitos referenciados, muitos em fase de negociação, não são dados nomes por não estar ainda no papel”, salientou o técnico.\nO sucessor de Bizarro nos ´leões da serra` disse ter-lhe sido “pedida ambição”, acreditar que “é sempre possível a vitória” e o objectivo da permanência no segundo escalão do futebol nacional, “mas de uma forma mais fácil, mais sólida”.\n“Podermos sempre olhar para cima e não ficarmos com medo dos que vêm atrás, esse é o nosso grande objectivo”, referiu o novo treinador dos serranos, no final do treino.\n(Notícia completa na edição impressa)",
        "data": "1 de Julho, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210702120645/https://noticiasdacovilha.pt/sporting-da-covilha-regressou-ao-trabalho-com-muitas-ausencias/"
    },
    {
        "titulo": "Derrota justa em Arouca",
        "section": "Desporto",
        "subtitulo": "Serranos perdem por 1-0, em partida em que foi Luciano a orientar a equipa, já que Capucho estava infectado com covid-19",
        "texto": "Justo. O Sporting da Covilhã perdeu na tarde do último domingo em Arouca, por 1-0, em jogo da 12ª jornada da II Liga, onde agora ocupa o 11º lugar da tabela, com mais cinco pontos que o primeiro emblema em zona de despromoção (a Oliveirense). Uma derrota merecida face à inoperância ofensiva do conjunto serrano que, nesta partida, não contou com Nuno Capucho no banco.\nA verdade, porém, é que até foi o Covilhã a ter a primeira oportunidade de golo, logo aos oito minutos. Mas, a única em toda a partida. Erro defensivo do Arouca e Gilberto, na cara do guardião brasileiro Fernando Castro, a tentar atirar em jeito, mas a bola a sair ao lado da baliza. E ficaram-se por aqui os intentos serranos, onde a grande novidade no onze foi Areias, na frente de ataque, que teve um jogo apagado. À semelhança de toda a equipa.\nO Arouca, na primeira parte, mesmo sem apertar muito, foi sempre o melhor conjunto em cima do relvado, o que também se manteve no segundo tempo, em que foi mais acutilante e acabou mesmo por marcar. Mas na primeira parte, os da casa também ameaçaram. Pela primeira vez, aos 17 minutos, numa boa jogada de ataque, com a bola a chegar à zona central e, de fora da área, Leandro, com um potente remate a proporcionar uma vistosa defesa a Léo Navacchio. Aos 40 minutos, o conjunto de Armando Evangelista teve nova oportunidade para facturar, após grande jogada, toda ao primeiro toque, pela direita, com a bola a chegar ao lado esquerdo da área serrana e de novo Leandro a rematar, mas com Joel, num grande corte, a dar o “corpo ao manifesto” e a evitar males maiores para os serranos.\nAo intervalo, Luciano mexeu, retirando do campo Areias e Gilberto (entraram Gui e Deyvison), mas os “Leões da Serra” continuaram a ser uma equipa apenas preocupada em não sofrer golos, não realizando uma única acção ofensiva digna desse nome. O Arouca, por seu lado, era mais acutilante. E acabou por marcar, aos 56 minutos. Lance bem construído do lado esquerdo, cruzamento para a área, primeiro remate de um avançado do Arouca travado, de carrinho, por Joel, mas a bola a sobrar dentro da área para Bukia, que mesmo perante a saída destemida de Léo Navacchio atirou a contar. O Covilhã, a perder, não reagiu, apesar das entradas de Léo Cá e Daffé, para reforço do sector ofensivo, e foi mesmo o Arouca a estar de novo perto do golo, aos 71 minutos, num cabeceamento ao lado de Nuno Rodrigues, com o guardião serrano já batido. Em cima dos 90, foi o capitão da equipa da casa, Thales, a estar perto do segundo, quando em boa posição atirou por cima.\nEsta foi a terceira derrota consecutiva dos covilhanense no campeonato (a quarta seguida se somado o jogo da Taça de Portugal frente ao Salgueiros). Na próxima segunda-feira, 27, os serranos recebem o Mafra, às 17 horas, no Santos Pinto, num jogo com transmissão pelo Canal 11.\nLuciano orientou a equipa\nLuciano, treinador de guarda-redes do Sporting da Covilhã, foi quem orientou a equipa em Arouca. É que o técnico Nuno Capucho, bem como outro elemento da equipa técnica, Davi Lima, acusaram positivo para a Covid-19, tendo o terceiro elemento, Sérgio Campos, que deu negativo, ficado em isolamento profilático.\nNo rescaldo da partida, o ex-guardião dos serranos lembrou que a equipa até entrou bem, teve oportunidade de marcar, mas depois “faltou um bocadinho mais da parte ofensiva e tivemos uma exibição menos conseguida na segunda parte. O Arouca acaba por ser um merecido vencedor. Há que continuar a trabalhar”, afirmou Luciano Vítor.\nLuciano não sabe ainda quem orientará a equipa na próxima partida, mas garante que Capucho estava a ver o jogo e foi “dando indicações” no sentido de melhorar a equipa, mesmo com as substituições. Acabaram por não resultar, mas é o jogo. Desejo um bom Natal a todos”, acrescentou.",
        "data": "22 de Dezembro, 2020",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210708112707/https://noticiasdacovilha.pt/derrota-justa-em-arouca/"
    },
    {
        "titulo": "Wender quer leão da serra de futebol “atractivo”",
        "section": "Desporto",
        "subtitulo": "Primeiro teste, com selecção distrital de Castelo Branco, deu vitória por 7-1",
        "texto": "Satisfeito com a primeira semana de trabalho e com o primeiro jogo de preparação da temporada, que venceu por 7-1, o treinador do Sporting da Covilhã, Wender, afirmou no final partida estar a trabalhar para em competição ter uma equipa com um jogo atractivo.\n“Eu pretendo um jogo agradável, um jogo atractivo, posicional, uma equipa que consiga andar sempre junta, uma equipa que consiga jogar em dois corredores com os sectores juntos, uma equipa que consiga em muitos momentos do jogo pressionar à frente. São essas coisas que estamos a treinar e vamos fazer”, disse o novo técnico serrano.\nNos jogos seguintes da pré-época, o próximo esta quarta-feira, frente ao Benfica, realizado já após o fecho da edição do NC, e o seguinte sábado, em Portimão, o timoneiro da equipa ficará agradado se nessas partidas “houver uma evolução de 30 ou 40 minutos em que se consiga uma equipa constante, contra essas equipas da I Liga”. “Nós não vamos estar em todos os momentos preparados, mas que em vários momentos a gente possa ter uma sequência de 30 a 40 minutos de uma forma coesa, compacta,  confortáveis com bola”, acrescentou.\n“Nós não temos medo de jogar, porque nós não estamos a pensar o resultado, estamos a pensar em preparar uma equipa que chegue ao dia 25 (início da Taça da Liga) e consiga corresponder a todas as expectativas”, acentuou Wender.\nNa manhã do último sábado, 03, o Sporting da Covilhã venceu, por 7-1, no primeiro jogo de preparação da época, uma selecção de jogadores do campeonato distrital de Castelo Branco, orientada por André Matias, do Pedrógão.\nNa partida, disputada no Complexo Desportivo da Covilhã, o treinador, Wender, aproveitou para rodar os jogadores disponíveis.\nO reforço Diego Medeiros (ex-Casa Pia) inaugurou o marcador e Jean Felipe aumentou a contagem. Gilberto marcou o terceiro e Chico (ex-Portimonense) bisou antes do intervalo.\nNo reatamento Afonso Matias reduziu para 5-1, mas Jorge Vilela apontou o sexto golo dos serranos e Joel Vital fixou o 7-1 final.  O treinador, Wender, mostrou-se satisfeito com a resposta da equipa.\n“Este teste correu lindamente. Independentemente do resultado, o importante é ver as dinâmicas que foram treinadas e que aconteceram nos golos e no jogo em geral”, disse o técnico.\n(Notícia completa na edição papel)",
        "data": "7 de Julho, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210708112707/https://noticiasdacovilha.pt/wender-que-leao-da-serra-de-futebol-atractivo/"
    },
    {
        "titulo": "Covilhã espera organizar as “melhores fases finais” de todos os tempos",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O presidente da Associação Académica da UBI, Ricardo Nora, acredita que as fases finais dos Campeonatos Nacionais Universitários, que decorrem na Covilhã e Fundão entre 19 e 30 de Julho, serão um evento “marcante”, o primeiro na era “covid” e promete tudo fazer para que seja “inesquecível”. O objectivo é que sejam “as melhores fases finais de todos os tempos” garante.\nOs sorteios para a fase de grupos das seis modalidades em questão (andebol, basquetebol, futebol de 11, futsal, voleibol e rugby de sete) decorreram na passada quinta-feira, 8, na UBI. Uma organização da FADU, AAUBI, e UBI, que trará à Covilhã e Fundão mais de mil estudantes/atletas e em que, em causa, estará a atribuição de dez títulos nacionais.\nVeja mais informações na edição impressa do NC.",
        "data": "12 de Julho, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210713084236/https://noticiasdacovilha.pt/covilha-espera-organizar-as-melhores-fases-finais-de-todos-os-tempos/"
    },
    {
        "titulo": "CDC regressa às origens",
        "section": "Desporto",
        "subtitulo": "Vai voltar a ter uma equipa sénior de basquetebol",
        "texto": "Mais de uma década depois, o Clube Desportivo da Covilhã (CDC), clube histórico na modalidade, volta a ter uma equipa sénior de basquetebol, depois de o emblema do bairro dos Penedos Altos ter unido esforços com a Associação Académica da Universidade da Beira Interior (AAUBI) para criarem uma formação conjunta.\nA equipa será composta por jogadores da academia, provenientes dos escalões jovens do CDC e por outros elementos que queiram fazer parte do projecto. “A equipa está aberta à comunidade”, acentua Luís Charro, vice-presidente do clube e coordenador da secção de basquetebol.\nA equipa do CDC/AAUBI vai competir na II Divisão Nacional e o projecto conta também com formação em todos os escalões. Actualmente o CDC tem minis 8, 10 e 12, sub-14, sub-16 e sub-18, todos masculinos, embora Luís Charro não descarte a possibilidade de o emblema covilhanense voltar a ter equipas femininas, desde que existam atletas interessadas.\nPara o dirigente e ex-jogador no clube, “era uma tristeza ver o CDC sem actividade e moribundo” até há pouco tempo.\nO vice-presidente frisa que a criação da equipa sénior permite aos atletas que deixam os sub-18 continuarem a jogar, sem terem de optar por deixarem a modalidade ou procurarem outro clube.\n“O CDC tem uma grande história no basquetebol. Este passo significa que estamos a regressar às origens. Estamos no bom caminho”, diz Luís Charro, em declarações ao NC.\n(Notícia completa na edição impressa desta semana)",
        "data": "14 de Julho, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210715134015/https://noticiasdacovilha.pt/cdc-regressa-as-origens/"
    },
    {
        "titulo": "Provas distritais de futebol paradas até 15 de Fevereiro",
        "section": "Desporto",
        "subtitulo": "AFCB dará depois espaço de duas semanas para treinos, prevendo retomar competição no final de Fevereiro",
        "texto": "A Associação de Futebol de Castelo Branco (AFCB) anunciou hoje que, face à renovação do estado de emergência e confinamento geral que se pode estender, pelo menos, até 30 de Janeiro, decidiu proceder à interrupção das provas distritais até 15 de Fevereiro.\nO organismo que gere o futebol distrital dará depois um espaço de duas semanas para que as equipas treinem, prevendo retomar a competição no final do mês de Fevereiro.\nMais informação na edição papel do NC",
        "data": "15 de Janeiro, 2021",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210715134015/https://noticiasdacovilha.pt/provas-distritais-de-futebol-paradas-ate-15-de-fevereiro/"
    },
    {
        "titulo": "Sporting da Covilhã salva ponto no último minuto",
        "section": "Desporto",
        "subtitulo": "Empate a uma bola, no Santos Pinto, frente ao Benfica B",
        "texto": "O Sporting da Covilhã conseguiu salvar um ponto, no passado domingo, na recepção ao Benfica B, praticamente no último minuto dos descontos, com um golo, de cabeça, de Rui Areias, suplente utilizado por Capucho.\nEm jogo da 15ª jornada da II Liga, disputado no Santos Pinto, com vento e frio, os serranos apanharam uma jovem, mas talentosa equipa B do Benfica, que dominou grande parte da partida, mas que em termos de oportunidades de golo, acabou por repartir das mesmas com o Sporting da Covilhã.\nA primeira parte foi equilibrada, com oportunidades repartidas, apesar da maior posse de bola das águias. Futebol bem jogado, com ataques e contra-ataques, velocidade, e boas dinâmicas de parte a parte. Porém, o nulo manteve-se até ao intervalo.\nNa segunda parte, a jovem equipa encarnada entrou decidida a resolver o jogo, e apesar de jogar contra o vento, foi impondo o seu futebol, encostando os serranos à sua área. E acabou por chegar ao golo aos 66 minutos. Boa jogada de envolvimento pela esquerda do ataque, bola na área, colocada por Tiago Araújo, apoio frontal de um avançado encarnado a deixar a bola em Paulo Bernardo que, de frente para a baliza, tirou, com um drible, vários defesas serranos do caminho, e rematou para o fundo da baliza de Leo Navacchio. Cinco minutos depois, o Benfica B esteve perto de ampliar a vantagem, quando Ronaldo Camará, pela direita, flectiu para dentro, na área serrana, e atirou rasteiro ao poste da baliza dos covilhanenses.\nA perder, Capucho, que ao intervalo tinha tirado Daffe para dar lugar a Deivison, operou mais quatro substituições, retirando do campo Enoh, Jorge Vilela, Gui e Gleison, fazendo entrar João Cardoso, Leo Cá, Areias e Inusah. E foi sobretudo a partir da direita, com as iniciativas de Leo Cá, que o Covilhã se começou a tornar mais perigoso, sobretudo no último quarto de hora. O extremo, bem encostada na ala, iam criando perigo, cruzando diversas vezes a bola para a área onde agora já estavam duas referências, Deivison e Areias. E foi num desses cruzamentos, já no quinto dos seis minutos de descontos dados pelo árbitro da partida, que o Covilhã empatou. Bola na ala direita, cruzamento de Leo Cá para a área onde Areias, entre os centrais e o lateral João Ferreira, sozinho, cabeceou a contar para a baliza de Svilar.",
        "data": "12 de Janeiro, 2021",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210715134015/https://noticiasdacovilha.pt/sporting-da-covilha-salva-ponto-no-ultimo-minuto/"
    },
    {
        "titulo": "Atletas de judo destacam-se na Taça de Espanha de Cadetes",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "No passado fim de semana atletas da Escola de Judo Ana Hormigo – IPSS, estiveram ao serviço da seleção nacional no escalão de Cadetes (15 aos 17 anos). A jovem equipa albicastrense participou na Taça de Espanha de Cadetes no dia 11 de julho estando depois concentrada em estágio de preparação para o Campeonato da Europa entre os dias 12 a 14 de julho.\nOs destaques foram Matilde Gonçalves  (44 Kg), que alcançou a medalha de ouro, João Alves (73 Kg), medalha de prata,  Denisa Grecu (48 Kg) e Ângela Carriço (52 Kg) medalhas de bronze. De referir ainda o desempenho de Bárbara Carriço (48 Kg), que se classificou em 5º lugar, Eduarda Martins (63 Kg), que alcançou o 7º lugar após duas vitórias alcançadas, e Mário Serrano (55 Kg) classificado em 7º lugar da geral. Também Afonso Dias (73 Kg), que apesar de não ter obtido classificação, fez uma competição positiva e conseguindo ainda uma vitória no seu dia de competição.",
        "data": "19 de Julho, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210720143343/https://noticiasdacovilha.pt/atletas-de-judo-destacam-se-na-copa-de-espanha-de-cadetes/"
    },
    {
        "titulo": "Autênticos “Leões” somam ponto no Estoril",
        "section": "Desporto",
        "subtitulo": "Sporting da Covilhã, com apenas 13 atletas disponíveis, empata frente ao líder, num jogo que quis adiar face à existência de diversos casos positivos de covid-19",
        "texto": "O ataque do “bicho” da covid-19 ao plantel do Sporting da Covilhã deixou os serranos com apenas 13 homens (dois deles guarda-redes) para jogar no Estoril, em partida de 16ª jornada da II Liga. Apesar da tentativa dos serranos em adiarem a partida, a Liga Portuguesa de Futebol Profissional (LPFP) não terá acedido ao pedido, e os que subiram ao relvado do estádio José Coimbra da Mota, no Estoril, viraram autênticos “bichos”. Na garra. Na união. No empenho. Conseguindo um saboroso ponto frente ao líder incontestado da prova.\nNo final do jogo, Nuno Capucho recusou confirmar quantos casos assolam o plantel. “Não vou dizer se são seis ou sete” disse. Certo é que, dos jogadores mais utilizados, não jogaram Joel, Gleison, Enoh, Daffe, Filipe Cardoso e Gui, supostamente infectados. Além destes, já se sabia que por lesão não poderiam estar Gilberto e Jaime Simões. E também David Santos acabou por não figurar na ficha de jogo. Com as recentes dispensas operadas (Amessam, Edwin e Ídris saíram este mês), os serranos procederam a diversas alterações no onze. O central Filipe Macedo (em bom plano) fez a sua estreia, o jovem Inusah foi pela primeira vez titular, num onze remendado que foi defendendo na maioria do tempo. No banco, as alternativas eram Rui Areias (que entrou para o lugar de Inusah a 15 minutos do fim) e… Igor Araújo, o guardião que há muitos anos defende as cores serranas.\nDurante a primeira parte, o Estoril foi pouco acutilante. Perigo, apenas numa ocasião, quando após cruzamento da direita, o avançado João Carlos desviou para a baliza, com defesa atenta de Leo Navacchio. Na resposta, no minuto seguinte, a melhor ocasião de golo dos serranos em toda a partida. Contra-ataque pela direita, com Inusah a descobrir, do lado contrário, João Cardoso, que flectiu para dentro da área e na hora do remate, na cara do guardião contrário, viu Joãozinho dar ligeiro toque na bola que fez com que o tiro acabasse por sair por cima. E no primeiro tempo…foi isto.\nNa segunda parte, o Estoril acentuou a pressão, perante um cada vez mais encolhido Covilhã que, de forma guerreira, ia defendendo como podia. Mas os “canarinhos” só se podem queixar de si próprios por não conseguirem os três pontos face às imensas oportunidades criadas. Imperou a garra do leão.\n(Reportagem completa na edição papel)",
        "data": "19 de Janeiro, 2021",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210720143343/https://noticiasdacovilha.pt/autenticos-leoes-somam-ponto-no-estoril/"
    },
    {
        "titulo": "Atletas destacam-se no Campeonato Nacional de Ginástica Acrobática",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "As duplas Patrícia Lopes e Marta Marques, Leonor Cornélio e Afonso Gamboa destacaram-se no Campeonato Nacional Base de Ginástica Acrobática, realizado em formato virtual neste fim de semana, dias 17 e 18 de Julho.  Patrícia e Marta ficaram em 7°, na especialidade Par Feminino e no escalão Juvenil, e Leonor e Afonso em 2º lugar, no Par Misto, escalão Júnior.\nOs atletas representaram a Associação Estrela de Três Pontas (AE3P). A Associação tem seis anos de existência e é o Clube de Ginástica Federado do concelho da Covilhã. Oferece treinos a crianças a partir dos três anos e tem também uma classe de actividade física para adultos. O seu Ginásio Especializado situa-se no Parque Industrial do Tortosendo.",
        "data": "19 de Julho, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210720143343/https://noticiasdacovilha.pt/atletas-destacam-se-no-campeonato-nacional-de-ginastica-acrobatica/"
    },
    {
        "titulo": "Ultramaratona PT281 inicia na quinta-feira em Belmonte",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Decorre a partir de quinta-feira, 22, a PT281+ Ultramarathon Portugal, que vai percorrer 281 quilómetros entre Belmonte e Proença-a-Nova, passando por Penamacor, pela Serra de Malcata, Monsanto e Penha Garcia, Idanha-a-Nova, Castelo Branco, Tejo Internacional, Vila Velha de Ródão, Portas de Ródão e Oleiros pelos Trilhos dos Apalaches.  A partida é dada às 18 horas desta quinta-feira, 22, no castelo de Belmonte, e a chegada está prevista até às 12 horas de domingo, na Praia Fluvial da Aldeia Ruiva, em Proença-a-Nova.\nEste evento, organizado pela Horizontes Turismo Desportivo e Viagens e pela Associação Interior Convida, com o apoio dos municípios de Proença-a-Nova e Belmonte, traz à Beira Baixa 84 participantes oriundos de Espanha, França, Suíça, Roménia e Brasil, que irão percorrer de forma contínua trilhos florestais, caminhos rurais, carreiros, trilhos pedestres e estradas de asfalto. Nesta edição, o destaque vai para a participação de nove mulheres a solo, o primeiro ano com mais mulheres a competir individualmente.",
        "data": "19 de Julho, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210720143343/https://noticiasdacovilha.pt/ultramaratona-pt281-inicia-na-quinta-feira-em-belmonte/"
    },
    {
        "titulo": "E tudo o nevoeiro adiou…por três vezes",
        "section": "Desporto",
        "subtitulo": "Covilhã/Mafra de novo adiado",
        "texto": "Voltou a ser adiada a realização do jogo entre o Sporting da Covilhã e o Mafra, jogo em atraso da 13ª jornada da II Liga. Ontem, o jogo estava agendado para as 11 da manhã, mas o intenso nevoeiro que se abateu sobre o estádio José Santos Pinto levou ao adiamento para as 16 horas. À tarde, as condições meteorológicas não melhoraram e a partida foi de novo adiada, para esta manhã de sexta-feira, 29, às 11 horas.\nEsta manhã, por volta das 9 horas, parecia haver condições para a partida decorrer, mas o nevoeiro voltou a baixar e, depois das duas equipas, bem como equipa de arbitragem, terem aquecido, constatou-se não estarem reunidas as condições para iniciar o jogo. Ao que o NC apurou, os dois clubes terão chegado a acordo para que o encontro seja dia 18 de Fevereiro, às 11 horas.\nNa próxima quarta-feira, 3, às 20 horas, a equipa serrana recebe o Penafiel.",
        "data": "29 de Janeiro, 2021",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210720143343/https://noticiasdacovilha.pt/e-tudo-o-nevoeiro-adiou-por-tres-vezes/"
    },
    {
        "titulo": "Campeonato Nacional de Parapente decorre em Manteigas",
        "section": "Desporto",
        "subtitulo": "Evento terá participação de atletas portugueses e estrangeiros e segue de 25 até 31 de Julho",
        "texto": "Manteigas vai acolher a segunda prova do Campeonato Nacional de Parapente 2021, entre os dias 25 e 31 de Julho. O evento terá a presença dos melhores pilotos da modalidade e também estrangeiros. A Câmara de Manteigas, através de nota, diz esperar as condições favoráveis à realização das mangas. \nOs atletas partirão das icónicas pistas da Azinha e da Azinheira. Entre as mulheres, estão confirmadas as atletas Sílvia Ventura, Andreia Lopes e Maria Santos. Entre os homens, José Rebelo, Bahroz Jaafar e Paulo Silva. Até agora, entre os 44 inscritos, 23 pilotos confirmaram presença, segundo a Federação Portuguesa de Voo Livre.",
        "data": "22 de Julho, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210723102625/https://noticiasdacovilha.pt/campeonato-nacional-de-parapente-decorre-em-manteigas/"
    },
    {
        "titulo": "AAUBI festeja em casa título no futsal masculino",
        "section": "Desporto",
        "subtitulo": "Equipa da Covilhã venceu por 6-3 a Associação Académica da Universidade do Minho na final do Campeonato Nacional Universitário",
        "texto": "A Associação Académica da Universidade da Beira Interior (AAUBI) sagrou-se campeã nacional universitária no futsal masculino, após vencer por 6-3 a Associação Académica da Universidade do Minho (AAUM). Completou o pódio, no terceiro lugar, a equipa do Instituto Politécnico de Coimbra.\nNo final do encontro o capitão, Gonçalo Pombo, falou sobre a vitória, lembrando que já era o momento da conquista. “Há alguns anos que este título nos fugia, ficávamos com a prata e hoje conseguimos o título em casa, que era o que mais ambicionávamos”. Já o treinador, Félix Gregório, aproveitou o momento para elogiar os ubianos e a exibição das duas equipas. “Foi um grande jogo, qualquer uma das equipas merecia ganhar, mas felizmente fomos nós. Foi um grande jogo para a AAUBI e para Covilhã”.",
        "data": "28 de Julho, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210729114132/https://noticiasdacovilha.pt/aaubi-festeja-em-casa-titulo-no-futsal-masculino/"
    },
    {
        "titulo": "Universidade do Minho é o destaque no quadro de medalhas dos Jogos",
        "section": "Desporto",
        "subtitulo": "Finais dos Campeonatos Nacionais Universitários terminaram na sexta-feira, dia 31 de Julho, sendo que a AAUBI conquistou duas medalhas",
        "texto": "A Associação Académica da Universidade do Minho (AAUM) venceu todas as finais em que participou na sexta-feira, 30 de Julho, dia que encerrou as Fases Finais dos Campeonatos Nacionais Universitários. Os minhotos arrecadaram o ouro nas modalidades de voleibol, masculino e feminino, e de andebol masculino. A Associação Académica de Coimbra (AAC) revalidou o título de campeã nacional universitária no basquetebol masculino.\nA primeira final do dia foi a de voleibol feminino, em que a AAUM venceu a Associação Académica da Universidade de Aveiro por 3-1 (25-16, 25-21, 24-26, 25-11). Ainda de manhã e no pavilhão 1 da Universidade da Beira Interior, os minhotos voltaram a festejar, desta feita no voleibol masculino. Ganhou os três primeiros sets (25-19, 25-20, 25-17), frente aos aveirenses, e não deixou o título escapar. No basquetebol, a AAC acabou por ser feliz, tendo ganho por 73-66 e revalidado o título conquistado em Guimarães. O dia fechou com mais um clássico duelo por estes dias: AAUM vs AAUAv. O jogo terminou com um 33-24 a favor da equipa do Minho.\nFeitas as contas ao medalheiro destas Fases Finais, AAUM e AAUAv, com oito e sete medalhas conquistadas, respetivamente, saem destacadas. AEIST, Instituto Politécnico de Coimbra e AAUE somaram três, Associação Académica da Universidade da Beira Interior e Associação dos Estudantes da Faculdade de Motricidade Humana, arrecadaram duas. AAC e NOVA foram ao pódio uma vez cada.",
        "data": "1 de Agosto, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210801122343/https://noticiasdacovilha.pt/universidade-do-minho-e-o-destaque-no-quadro-de-medalhas-dos-jogos/"
    },
    {
        "titulo": "Faltou eficácia a Covilhã proactivo para desfazer nulo",
        "section": "Desporto",
        "subtitulo": "Empate com o Vizela na estreia de Bizarro",
        "texto": "Na estreia de Bizarro no banco, o Sporting da Covilhã empatou sem golos com o Vizela, 12 lugares acima na tabela, mas os serranos foram melhores, criaram mais e melhores ocasiões de golo e a figura da partida acabou por ser o guarda-redes adversário.\nOs “leões da serra” somam nove jogos consecutivos sem ganhar e encontram-se no 15.º lugar da II Liga de futebol, com 18 pontos, três acima da zona de despromoção, mas têm três jogos em atraso e o novo treinador considera que os jogadores deixaram bons indicadores e “há boas perspectivas” para o resto do campeonato.\nNo último sábado, no Estádio Santos Pinto, o primeiro aviso foi dado por Rui Areias, novidade no ataque, ao lado de Leo Cá e Gleison, que, servido pelo reforço Bernardo Martins, atirou a bola para o fundo das redes, mas estava em posição irregular.\nMais acutilantes e pressionantes, os serranos protagonizaram oportunidade flagrante aos 12 minutos de jogo. Gleison trabalhou na direita, rematou cruzado de fora da área e obrigou Pedro Silva a uma defesa vistosa para canto.\nDois minutos depois nova ocasião soberana para os “leões da serra”. Gilberto isolou Bernardo Martins, mas o médio adiantou muito a bola e permitiu ao guarda-redes minhoto impedir o remate.\nApostados num futebol mais apoiado, os vizelenses chegaram junto da área do Covilhã aos 16 minutos, quando Ericson cabeceou para as mãos de Leo Navachio, que agarrou também com tranquilidade o remate de Kiko.\nAos 37 minutos Leo Cá ficou a reclamar penálti, por ter sido derrubado pelo ex-serrano Ofori, mas Fábio Veríssimo mandou seguir.\n(Crónica completa na edição papel)",
        "data": "16 de Fevereiro, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210801122343/https://noticiasdacovilha.pt/faltou-eficacia-a-covilha-proactivo-para-desfazer-nulo/"
    },
    {
        "titulo": "Bizarro quer ser “pragmático” para “somar pontos”",
        "section": "Desporto",
        "subtitulo": "Sucessor de Capucho garante que plantel tem \"opções válidas\"",
        "texto": "José Bizarro, que na semana passada sucedeu a Capucho no comando técnico do Sporting da Covilhã, sublinha que, face à classificação da equipa, para já importa “ser pragmático” e “somar pontos”, para depois pensar em tornar atractivo o jogo da equipa.\n“Temos de ser pragmáticos, acima de tudo. Quando conseguirmos subir um pouco na tabela, a gente pensa em outro tipo de flores, mas agora é organizar, ter atitude, tentar explorar bem um ou outro ponto fraco que os adversários possam ter e esconder os nossos pontos fracos”, sintetiza o novo treinador serrano.\nSegundo Bizarro, não lhe foi pedido pela direcção do clube “nada em específico”. “Dada a classificação em que estamos, é tentar melhorar a qualidade de jogo, tentar melhorar em certos aspectos e somar pontos. De imediato não se pode pedir muito mais do que isto”, acentua Bizarro, que tem no 4x4x2 o sistema táctico preferencial.\nQuestionado sobre as críticas feitas pelo anterior treinador aos jogadores, o antigo guarda-redes vincou estar interessado no trabalho feito desde que chegou à Covilhã, na quarta-feira, 10, e afirma ter “opções válidas” no plantel.\n“Muitas vezes não se marcam golos não por falta de qualidade, mas porque não se consegue que os jogadores apareçam em zonas importantes de finalização e é isso que se vai tentar corrigir. Temos opções válidas no banco. É uma questão de posicionamento e de confiança”, realça.\nO treinador dos “leões da serra” manifesta-se satisfeito com a postura da equipa no primeiro jogo consigo no comando, no empate sem golos com o Vizela, e disse que os jogadores deixaram bons indicadores.\n(Notícia completa na edição papel)",
        "data": "17 de Fevereiro, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210815131417/https://noticiasdacovilha.pt/bizarro-quer-ser-pragmatico-para-somar-pontos/"
    },
    {
        "titulo": "Australiano reforça Covilhã",
        "section": "Desporto",
        "subtitulo": "Ryan Teague é o segundo reforço anunciado esta semana pelos serranos",
        "texto": "Ryan Teague, australiano de 19 anos, vai representar o Sporting da Covilhã até ao final da época, cedido pelo Famalicão, confirmou o emblema da II Liga de futebol.\nO médio chegou aos famalicenses em 2019, onde alinhou nos juniores e na equipa de sub-23. Esta temporada, foi utilizado na formação principal, na vitória, por 0-1, frente ao Feirense, na eliminatória da Taça da Liga.\nO australiano chegou ao futebol português proveniente do Sydney FC e o Sporting da Covilhã é o segundo clube que representa em Portugal. Ryan Teague é o 11.º reforço dos ´leões da serra`, comandados por Wender Said.\nEsta semana, é o segundo reforço apresentado pelos serranos, depois de Ahmed, médio nigeriano que rescindiu com o Gil Vicente, da Primeira Liga.\nOs serranos, com um início de época fantástico (apuramento para a fase de grupos da Taça da Liga e vitória na primeira jornada da II Liga, fora, em Santa Maria da Feira), continuam a preparar o embate com o Académico de Viseu, no Santos Pinto, no próximo domingo, às 19 horas e 20. Encontro relativo à segunda jornada do campeonato, que terá transmissão no Canal 11.",
        "data": "13 de Agosto, 2021",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210815131417/https://noticiasdacovilha.pt/australiano-reforca-covilha/"
    },
    {
        "titulo": "Vitória",
        "section": "Desporto",
        "subtitulo": "Serranos vencem na Póvoa do Varzim por 1-2 e afastam-se dos lugares de despromoção. Gilberto e Enoh fizeram os golos",
        "texto": "Era preciso ser pragmático. Jogar para os pontos. Era este o aviso do novo treinador, José Bizarro, após o empate de estreia frente ao Vizela. Dois jogos depois, com essa receita, o Covilhã voltou, após nove jornadas de jejum, a ganhar. E logo fora, frente a um adversário directo na luta pela manutenção, o Varzim. Por 1-2, em jogo da 21ª jornada da II Liga disputado na tarde/noite de segunda-feira. Gilberto, aos 12 minutos (grande golo) e Enoh, aos 14, fizeram os golos dos “Leões da Serra”. O Varzim reduziu aos 46 por Luís Pedro.\nUm jogo com duas partes bem distintas. Um Covilhã que entrou a dominar, sem receio, que tinha mais bola, e que acabou por marcar cedo. E logo por duas vezes. Na segunda parte, uma equipa que após o golo sofrido se encolheu no seu meio-campo, foi dominada, cerrou unhas e dentes para conservar os três pontos, o que conseguiu graças à luta que os jogadores deram, mas também devido à grande exibição dos dois centrais, André Almeida e Jaime, e do guardião brasileiro Leo Navacchio.\n(Notícia completa na edição papel)",
        "data": "23 de Fevereiro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210818130746/https://noticiasdacovilha.pt/vitoria/"
    },
    {
        "titulo": "Covilhanense foi 40º em slalom gigante no Mundial",
        "section": "Desporto",
        "subtitulo": "Ricardo Brancal satisfeito com resultado obtido",
        "texto": "O covilhanense Ricardo Brancal, de 24 anos, mostra-se satisfeito com o 40.ª lugar obtido na final de slalom gigante durante os Mundiais de esqui alpino, em Cortina D`Ampezzo, Itália, competição em que foi 35.º classificado na prova de qualificação de slalom.\nRicardo Brancal foi escolhido pela Federação de Desportos de Inverno de Portugal (FDIP) para estar na final, em representação de Portugal, foi 58.º na primeira descida e melhorou na segunda manga, o que lhe permitiu terminar a prova em 40.º lugar, numa competição em que 54 atletas não cortaram a meta.  Ricardo Brancal fez um tempo de 3:15.32 nas duas mangas, mais 38,07 segundos que o vencedor, o francês Mathieu Faivre.\n“Foi uma experiência muito boa e os resultados falam por si. Foi importante para mim e para a Federação obter o 40.º lugar. Foi o melhor resultado que obtive”, disse ao NC o esquiador, a viver desde Outubro em Itália, para onde se mudou “para conseguir treinar com condições que não é possível em Portugal”.\nCom 140 pontos da Federação Internacional de Esqui no slalom gigante e 160 no slalom, mínimos para tentar estar nos Jogos Olímpicos de Pequim 2022, a prioridade do covilhanense é “ter o mínimo de pontos” para a competição na China e até lá perseguir a melhor pontuação e ser criterioso na escolha das provas.  Nos Mundiais, apesar da melhor classificação de sempre, Ricardo Brancal não conseguiu pontuar.\n(Notícia completa na edição papel)",
        "data": "23 de Fevereiro, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210818130746/https://noticiasdacovilha.pt/covilhanense-foi-40o-em-slalom-gigante-no-mundial/"
    },
    {
        "titulo": "Campeonato de Portugal de Drift será em Pinhel dias 21 e 22",
        "section": "Desporto",
        "subtitulo": "Será o quinto ano que a cidade recebe a caravana do Drift, terceiro a contar com a competição nacional",
        "texto": "O Campeonato de Portugal de Drift está de regresso a Pinhel nos dias 21 e 22 de Agosto. Será o quinto ano que a cidade recebe a caravana do Drift, terceiro a contar com a competição nacional tendo como embaixador o piloto Rui Pinto e o incentivo extra da presença de pilotos estrangeiros para a Taça Internacional.\nO circuito de Pinhel será a terceira prova do campeonato de Portugal. O programa de dois dias ocupará o sábado e o domingo, sendo o arranque com o habitual briefing a todos as equipas, pela manhã. As verificações técnicas darão lugar aos treinos livres e às qualificações, realizadas à tarde. As finais decorrem no domingo.",
        "data": "17 de Agosto, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210818130746/https://noticiasdacovilha.pt/campeonato-de-portugal-de-drift-sera-em-pinhel-dias-21-e-22/"
    },
    {
        "titulo": "Jovem atleta de Caria assina pelo Benfica",
        "section": "Desporto",
        "subtitulo": "A pivô Adriana Mendes, de 22 anos, assinou com equipa feminina de futsal do Sport Lisboa e Benfica",
        "texto": "Adriana, ou para os amigos, “Dricas”. É este o nome que deve fixar nos próximos tempos na equipa feminina de futsal do Sport Lisboa e Benfica, clube com o qual a jovem de 22 anos, pivô, assinou na passada semana.\nAdriana Mendes é natural de Caria, no concelho de Belmonte, e desde cedo mostrou aptidões para o futsal. Jogou na Casa do Benfica e no Cariense, muitas vezes, em equipas mistas, com rapazes, já que eram poucas ou nenhumas as raparigas naquelas terras para se fazer uma equipa feminina, mas depois mudou-se para o Avintenses, onde esteve duas épocas, e mais recentemente, para a Quinta dos Lombos, onde jogou nas últimas cinco temporadas, na primeira divisão de futsal.\nMais informações na edição em papel do NC.",
        "data": "18 de Agosto, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210818130746/https://noticiasdacovilha.pt/jovem-atleta-de-caria-assina-pelo-benfica/"
    },
    {
        "titulo": "O lixo que fica na Serra depois da Volta",
        "section": "Desporto",
        "subtitulo": "Braçadeiras, garrafas, máscaras ou testes covid são as marcas que ficam da passagem da caravana",
        "texto": "João Alves\nCentenas de braçadeiras de plástico no chão, garrafas, máscaras e até testes rápidos à covid-19. Foi tudo isto que, na passada semana, Pedro Daniel, um amante da natureza, natural e residente em Seia, apanhou em diversos locais da Serra da Estrela, depois da passagem do pelotão da 82ª Volta a Portugal, no passado dia 7, numa etapa ganha então pelo espanhol do Tavira, Alejandro Marque, no alto da Torre.\nA principal prova velocipédica nacional prosseguiu para outras paragens, mas no Maciço Central ficaram marcas da passagem da caravana que, segundo Pedro, não deveriam ter ficado. “Há pessoas que já cá vieram e me disseram que passam de carro e não conseguem ver nada no chão. Assim, à primeira vista, até pode nem se ver. Mas se deixarem o automóvel e andarem a pé conseguem logo encontrar. Eu, num bocadinho, apanhei logo cerca de 40 braçadeiras. É como se costuma dizer: grão a grão, enche a galinha o papo. Ou seja, se se juntar, acaba por ser muito lixo” garante.\nUma situação que, segundo Pedro Daniel, “é recorrente”, sempre que a prova passa pelas estradas serranas, e que fez questão de denunciar publicamente na página que gere na rede social Facebook intitulada “A Serra da Estrela”. Por lá, Pedro mostrou, com fotos, as centenas ou milhares de braçadeiras, que servem para apertar lonas publicitárias, deixadas no chão. Mas também garrafas de água de plástico, máscaras cirúrgicas usadas em tempos de pandemia, ou até testes rápidos à covid-19 abandonados em alguns locais.\nApós a primeira denúncia, a organização do evento fez saber que iria proceder à limpeza do local, mas no final da passada semana, a página “A Serra da Estrela” voltou à carga. “A vontade era dar o assunto como encerrado, mas infelizmente continua lixo na zona da torre. Local onde terminou a prova rainha da volta a Portugal em bicicleta. Para uns, braçadeiras, para outros abraçadeiras. Não interessa muito porque é lixo. Basta” podia ler-se.\nAo NC, Pedro revela que houve uma intervenção no local, após a primeira denúncia, mas minimalista. “Esta limpeza não foi tratada com devia. Houve alguma, mas insuficiente. Nada invalida a realização da Volta, mas depois de passarem, só tinham era que deixar o local como o encontraram. E isso não aconteceu. Foi como que tapar o sol com a peneira com a limpeza que fizeram” frisa.",
        "data": "19 de Agosto, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210820194407/https://noticiasdacovilha.pt/o-lixo-que-fica-na-serra-depois-da-volta/"
    },
    {
        "titulo": "Primeira derrota para Bizarro",
        "section": "Desporto",
        "subtitulo": "No Santos Pinto, por 0-2, frente ao Feirense",
        "texto": "Após dois empates (Vizela e Mafra) e uma vitória (em Varzim), José Bizarro somou no passado sábado a sua primeira derrota ao leme do Sporting da Covilhã, por 0-2, frente ao Feirense, equipa que luta pela subida de divisão.\nFrente ao candidato Feirense, o Sporting da Covilhã entrou no jogo confiante, após a primeira vitória em três meses na jornada anterior, e bateu-se de igual para igual com os comandados de Filó, mas em cima do intervalo os serranos sofreram uma grande penalidade, no recomeço da partida viram os visitantes aumentarem a vantagem num ressalto, ressentiram-se e não conseguiram encontrar o caminho para a baliza adversária. Um resultado exagerado face ao futebol praticado pelas duas equipas.\nFabrício (45+1), de grande penalidade, pôs os visitantes na frente ao intervalo. Na segunda metade Marcus (56), o melhor marcador da equipa, dilatou a vantagem e permitiu ao Feirense estar a um ponto do líder, o Estoril Praia, uma semana antes do encontro entre as duas formações.\nQuanto ao Covilhã, é 13º, com quatro pontos acima da primeira equipa a descer (o Varzim, que ontem, com surpresa, venceu fora a Académica), mas com menos dois jogos realizados. Um deles, em atraso, disputa-se amanhã no Santos Pinto, frente ao Académico de Viseu, conjunto que também luta para não descer e esta semana trocou, pela terceira vez, de treinador.",
        "data": "2 de Março, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210820194407/https://noticiasdacovilha.pt/primeira-derrota-para-bizarro/"
    },
    {
        "titulo": "Lateral esquerdo brasileiro reforça Covilhã",
        "section": "Desporto",
        "subtitulo": "Jogador de 21 anos foi confirmado esta semana, reforçando assim a lateral esquerda da defesa",
        "texto": "É mais um reforço para a equipa de Wender, que apesar do bom arranque de temporada tinha alertado para a necessidade do plantel ser reforçado. Lucas Barros, 21 anos, foi confirmado esta semana pelo Sporting Clube da Covilhã, reforçando assim a lateral esquerda da defesa, onde David Santos tem sido dono do lugar.\nLucas Barros é o 12º reforço dos serranos esta temporada, depois de na semana passada terem chegado ao clube o médio australiano Ryan Teague, o médio nigeriano Ahmed (titular no último jogo) e o avançado Ricardo Vaz.\nO lateral esquerdo fez toda a sua formação e carreira no Botafogo, mas em 2020 jogou pouco no clube Alvinegro Carioca, após uma lesão grave no joelho esquerdo.\nMais informações na edição em papel do NC.",
        "data": "18 de Agosto, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210820194407/https://noticiasdacovilha.pt/lateral-esquerdo-brasileiro-reforca-covilha/"
    },
    {
        "titulo": "Coleccionar camisolas de futebol: a distração do Paulo",
        "section": "Desporto",
        "subtitulo": "Paulo Almeida tem 150 camisolas de clubes, a maioria, da II Liga",
        "texto": "O interesse pelo ambiente em torno dos jogos de futebol é a grande distração de Paulo Almeida, covilhanense de 36 anos que, juntamente com o irmão gémeo, se dedicou a coleccionar camisolas de clubes e fez disso o principal passatempo.\nSão actualmente cerca de 150 as camisolas de equipamentos de clubes. A maioria oferecida por jogadores ou treinadores que passaram pelo Sporting da Covilhã, abordados no final dos jogos que disputam com os serranos, outras conseguidas através de páginas de trocas na Internet.\nPaulo Almeida desde criança que assiste aos jogos dos serranos, não consegue contabilizar há quantos anos é sócio e começou depois a acompanhar a equipa junto da claque Leões da Serra. Foi há dez anos que, conjuntamente com o irmão, iniciou a colecção, cuidadosamente guardada no armário do quarto.\nNo final dos jogos, aborda sobretudo atletas que já passaram pelo Covilhã. Uns cedem o equipamento, muitos pedem para esperar pelo final da época.\nPara Paulo Almeida, coleccionar equipamentos é uma distração, como ir aos jogos. E tal como nas bancadas do estádio, permite-lhe fazer amigos, através das páginas na Internet da especialidade, que lhe permitiram criar laços com pessoas com o mesmo interesse em outros pontos do País.\nA maioria das camisolas são de clubes da II Liga de futebol, mas tem também muitas do principal escalão, do distrital, de selecções e de outros campeonatos.\nAs mais recentes são a do Vizela, oferecida no final do jogo com o Covilhã, este mês, por Ofori, ex-jogador serrano. As portas estão fechadas ao público, mas Paulo tem sido, sempre que pode, apanha-bolas no Estádio Santos Pinto ou vai ajudar o irmão, Pedro, roupeiro do clube. E foi Pedro quem trouxe também recentemente para casa a do Cova da Piedade, com o nome “do amigo” Kiko Zarabi nas costas.\nFrancisco Chaló, Filipe Gouveia ou Filó e os adjuntos Barbosa e Pedrinha são treinadores com quem criaram uma boa relação. Chaló contribuiu para a colecção ainda antes de treinar o Covilhã, com uma camisola da Naval. A do Feirense foi oferta de Filó, com quem os dois irmãos mantêm contacto regular. Esta semana, prometeu a Paulo trazer-lhe, no sábado, mais uma. A última peça do estrangeiro, com as cores do Al-Jabalain, da Arábia Saudita, chegou pelo correio, enviada por Gouveia.\nDiogo Coelho, Fatai ou Nuno Coelho são outros ex-serranos que ajudaram a aumentar a colecção dos gémeos.\n(Notícia completa na edição papel)",
        "data": "25 de Fevereiro, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210820194407/https://noticiasdacovilha.pt/coleccionar-camisolas-de-futebol-a-distracao-do-paulo/"
    },
    {
        "titulo": "Albicastrense foi nona no europeu de judo",
        "section": "Desporto",
        "subtitulo": "Adriana Torres, da Escola de Judo Ana Hormigo competiu no Campeonato da Europa de Judo que decorreu entre 17 e 19 de Agosto, em Riga, na Letónia",
        "texto": "A atleta albicastrense Adriana Torres, da Escola de Judo Ana Hormigo, foi nona classificada na categoria -63 quilos, no Campeonato da Europa de Judo que decorreu, entre 17 e 19 de Agosto, em Riga, na Letónia.\nEste Campeonato da Europa teve a participação de 37 países da Europa com cerca de 400 atletas, marcando o regresso para o escalão cadetes (sub-18) que foi fortemente condicionado a nível nacional e internacional devido à pandemia.\nA judoca albicastrense Adriana Torres, em representação de Portugal, atingiu os quartos-de-final. A judoca de Castelo Branco começou por vencer a atleta da Finlândia e de Itália e no combate que daria acesso às meias-finais, Adriana acabou por ceder frente à atleta da Áustria. Remetida para as repescagens a judoca albicastrense não conseguiu ultrapassar a atleta da Eslovénia, alcançando assim um honroso nono lugar.\nLeia texto completo na edição em papel do NC.",
        "data": "24 de Agosto, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210830130333/https://noticiasdacovilha.pt/albicastrense-foi-nona-no-europeu-de-judo/"
    },
    {
        "titulo": "Fundão é o concelho com mais equipas no distrital deste ano",
        "section": "Desporto",
        "subtitulo": "Campeonato se inicia já no próximo mês de Setembro, com 11 equipas, sendo que o concelho do Fundão está representado com três emblemas",
        "texto": "O distrital deste ano, que se inicia já no próximo mês de Setembro, vai ter 11 equipas, sendo que o concelho do Fundão é aquele que está mais representado, com três emblemas: a Atalaia do Campo, e os regressados Silvares e Clube Académico do Fundão.\nDepois de dois anos sem que a prova tenha chegado ao fim, face à pandemia (Idanhense foi promovido por decisão da AFCB com apenas seis jogos disputados), este ano o distrital perde, em relação ao ano passado, o Idanhense e o Sporting da Covilhã B, mas ganha Silvares e Clube Académico do Fundão, que estão de regresso, bem como o Alcains, despromovido do Campeonato de Portugal.\nO campeonato começa a 26 de Setembro (ver caixa) e a Taça de Honra uma semana antes, 19, mas com um modelo de eliminatórias, com repescagens na segunda, e duas meias-finais a serem jogadas a duas mãos para apurar os dois finalistas. Já o campeonato será a duas voltas, e depois, os seis primeiros vão disputar o título numa segunda fase, também a duas voltas. As restantes cinco equipas jogam entre si o que será designado de campeonato distrital da segunda divisão.\nLeia o texto completo na edição em papel do NC.",
        "data": "24 de Agosto, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210830204145/https://noticiasdacovilha.pt/fundao-e-o-concelho-com-mais-equipas-no-distrital-deste-ano/"
    },
    {
        "titulo": "Rali Histórico sábado na Sertã",
        "section": "Desporto",
        "subtitulo": "A nona edição do Rali será a terceira prova pontuável para o Campeonato Portugal de Regularidade Histórica e terá participação de mais de 40 concorrentes",
        "texto": "A nona edição do Rali Histórico Vila da Sertã, terceira prova pontuável para o Campeonato Portugal de Regularidade Histórica, regista a participação de mais de 40 concorrentes. A prova tem lugar no sábado, 4 de Setembro, pelas 10 horas, na Alameda Carvalha. Antes disso, a partir das 8 horas, automóveis clássicos das décadas de 60, 70 e 80 poderão ser observados numa exposição. São modelos icônicos como o Porshe 911, o BMW 2002, o Toyota Celica e o Fiat 124 Spider, entre outros.\nA primeira secção do rali terminará em Cernache do Bonjardim, pelas 13 horas. A segunda, que ligará Vila do Condestável à Sertã, arranca pelas 14h15, junto ao Clube de Ténis, sendo que a prova termina pelas 18h30 na Avenida Padre Manuel Antunes.\nA organização do evento é da Federação Portuguesa de Automobilismo e Karting, com o apoio do município de Sertã.",
        "data": "30 de Agosto, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210830204145/https://noticiasdacovilha.pt/rali-historico-sabado-na-serta/"
    },
    {
        "titulo": "Covilhã recebe hoje a Oliveirense",
        "section": "Desporto",
        "subtitulo": "Jogo às 17 horas no Santos Pinto, depois da derrota de quinta-feira frente ao Penafiel",
        "texto": "O Sporting da Covilhã defronta hoje, terça-feira, 16, a Oliveirense, no Santos Pinto, às 17 horas, um jogo da 24ª jornada da II Liga.\nUm jogo que surge depois da derrota caseira na passada quinta-feira (0-2), frente ao Penafiel, num jogo que estava em atraso.\nHélder Malheiro é o árbitro nomeado pelo conselho de arbitragem-secção profissional-da FPF, para dirigir esta partida.\nNa primeira volta, os serranos venceram por 2-1.",
        "data": "16 de Março, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210830204145/https://noticiasdacovilha.pt/covilha-recebe-hoje-a-oliveirense/"
    },
    {
        "titulo": "Guardião foi obstáculo a mais um triunfo serrano",
        "section": "Desporto",
        "subtitulo": "Treinador Wender considerou injusto o empate do Sporting da Covilhã, na passada segunda-feira, a uma bola, frente ao Vilafranquense, em jogo da terceira jornada da Segunda Liga",
        "texto": "No final da partida, Wender, treinador do Covilhã, responsabilizou o guardião forasteiro, Luís Ribeiro, pelos dois pontos deixados pelos serranos no terreno do Vilafranquense. “Ele pegou tudo” disse o técnico brasileiro, que considerou injusto o empate do Sporting da Covilhã, na passada segunda-feira, a uma bola, no terreno do Vilafranquense, em jogo da terceira jornada da Liga SABSEG (Segunda Liga).\nDepois de duas vitórias (frente a Feirense, fora, e Viseu, em casa), os “leões da Serra” partiam como favoritos na deslocação ao terreno da equipa ribatejana, que ainda não somava qualquer ponto. E desde cedo o Covilhã pegou no jogo, criando logo nos primeiros minutos duas soberanas oportunidades de golo, que o guardião contrário, Luís Ribeiro, negou com grande categoria. Aos quatro minutos, grande jogada do ataque serrano pela direita, cruzamento de Arnold e, em salto de peixe, o sempre perigoso Jô a cabecear, com Luís Ribeiro, atento, a defender. Dois minutos depois, o guarda-redes dos ribatejanos esteve novamente em destaque ao travar nova investida do avançado, que rematou rasteiro à entrada da pequena área, após um cruzamento atrasado de Diogo Almeida. Uma defesa “à queima” que mantinha a zeros a baliza ribatejana.\nO Vilafranquense respondeu aos nove minutos. Cruzamento da direita, saída precipitada de Leo e Leo Cordeiro, de cabeça, a atirar por cima da baliza. Resposta pronta do Covilhã, nuns primeiros minutos intensos, com Ahmed, aos 13 minutos, descaído sobre a direita, a rematar para defesa segura do guardião contrário. Até ao intervalo, o ritmo baixou e não mais os guarda-redes foram chamados a intervir.\nLeia o texto completo na edição em papel do NC.",
        "data": "24 de Agosto, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210830204145/https://noticiasdacovilha.pt/guardiao-foi-obstaculo-a-mais-um-triunfo-serrano/"
    },
    {
        "titulo": "Suíço e português se destacam no Drift em Pinhel",
        "section": "Desporto",
        "subtitulo": "Michael Perrott e Diogo Correia disputaram até o último momento na categoria Semi Pro da Taça Internacional de Drift",
        "texto": "A terceira prova do Campeonato de Portugal e a Taça Internacional de Drift levou 17 pilotos a Pinhel no passado fim de semana. A categoria Semi Pro foi a mais participada, onde Hélder Alves levou o Pontiac Fiero à vitória face a Joel Silva ao volante do BMW E30. Destaque ainda para a presença de modelos como o Ford Mustang GT de Leandro Crivelaro, o Nissan 200SX de António Costa e o Nissan 350Z de José Magalhães.\nA Taça Internacional, com organização exclusiva do Clube Escape Livre, realizou-se na noite de sábado com a presença de 12 pilotos, entre eles Michael Perrottet, da Suíça, Marcos do Correa, da Espanha, e Diogo Correia, piloto português que está a competir na Europa. Na final entre Perrott e Correia, melhor para o suíço, que sagrou-se vencedor.\nNeste ano a novidade foi o traçado melhorado da pista para as provas. O objectivo foi dificultar a tarefa aos pilotos, melhorar a segurança e oferecer ainda mais espectáculo ao público.\nFoto: Autolook",
        "data": "23 de Agosto, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210830204145/https://noticiasdacovilha.pt/suico-e-portugues-se-destacam-no-drift-em-pinhel/"
    },
    {
        "titulo": "“O Fundão é uma referência do futsal português”",
        "section": "Desporto",
        "subtitulo": "Desportiva apurada, pela 12ª época consecutiva, para o play-off. Nuno Couto lembra trabalho feito para criar estrutura consistente",
        "texto": "É um raro caso de regularidade no futsal português. Mais regulares, só mesmo os dois crónicos candidatos ao título em Portugal: Sporting e Benfica. A Desportiva do Fundão está, pela 12ª vez consecutiva, apurada para os play-off de apuramento do campeão nacional de futsal da primeira divisão (Liga Placard), algo que, segundo o treinador da equipa, se deve ao trabalho que tem sido desenvolvido ao longo dos anos no clube.\n“O Fundão é, de há alguns anos para cá, uma referência no futsal português. O clube trabalhou ao longo dos anos para conseguir uma estrutura consistente que permita manter a equipa de futsal numa das melhores do País, quer ao nível de infra-estruturas, condições de treino e recursos humanos, que consigam trabalhar ao nível que a Liga Placard exige” frisa Nuno Couto ao NC.\nO técnico, que enquanto atleta também esteve em grande parte destas fases finais em que a Desportiva marcou presença, revela “grande satisfação” pelo alcançar, pela 12ª vez, um lugar nos play-off, mas diz ser tempo dos fundanenses pensarem em algo mais que isso. “Temos de elevar a nossa ambição e procurar depois marcar presença nas meias-finais da competição. Aí, sim, ficaremos com o claro sentimento de objectivo cumprido” aponta Nuno Couto.\nDepois da participação na Taça da Liga, onde perdeu nas meias-finais frente ao vencedor do troféu, Sporting, a Desportiva do Fundão regressa este sábado, 3, ao campeonato, onde na 28ª jornada defronta, fora, o Burinhosa (antepenúltimo classificado, a lutar pela permanência). Até final da prova, os fundanenses ainda defrontam em casa o Benfica (24 de Abril) e fora o Portimonense (8 de Maio). Seguir-se-à depois a fase decisiva (play off), onda a Desportiva aspira a estar, pelo menos, nas meias-finais.\nEm 15 presenças no escalão maior do futsal português, a Desportiva só nas duas primeiras épocas não conseguiu atingir o plat-off (lutou e conseguiu a manutenção) e no ano passado, em 2019/20, a fase de campeão não se realizou devido à pandemia.\nOs fundanenses, em 12 presenças no play-off, ficaram-se seis vezes pelos quartos de final, conseguiram quatro meias-finais e, em 2013/14, pela mão do agora técnico do Benfica, Joel Rocha, chegaram à final, perdendo por 3-1, em jogos, frente ao Sporting, mas deixando pelo caminho, nas meias-finais, o rival da Luz. Nessa mesma época, o Fundão conseguiu o seu maior troféu, a Taça de Portugal, depois de ganhar ao Benfica na final e afastar o Sporting nos 16avos de final.",
        "data": "2 de Abril, 2021",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210830204145/https://noticiasdacovilha.pt/o-fundao-e-uma-referencia-do-futsal-portugues/"
    },
    {
        "titulo": "Covilhã não sai do nulo frente ao Casa Pia",
        "section": "Desporto",
        "subtitulo": "O Covilhã introduziu duas vezes a bola na baliza, mas os lances de Jaime e Bernardo não foram validados e o encontro acabou sem golos",
        "texto": "O Sporting da Covilhã e o Casa Pia empataram sem golos na 26.ª jornada da II Liga de futebol, numa partida em que os “gansos” tiveram mais posse de bola e maior domínio, mas os serranos estiveram mais perto de marcar. \nO nulo mantém a formação de Lisboa no 8.º lugar, com 35 pontos, enquanto os “leões da serra” conquistaram mais um ponto e subiram provisoriamente ao 11.º posto da classificação, com 30 pontos. \nO Casa Pia, quatro lugares acima dos serranos na tabela, mostrou maior controlo sobre os momentos do jogo, apresentou uma equipa organizada, teve maior posse de bola e esteve sempre de olhos postos no ataque, mas foi o Sporting da Covilhã quem teve as melhores ocasiões para marcar.\nFilipe Cardoso deu o primeiro sinal e Dantas respondeu na área serrana. Ao minuto sete Gleison trabalhou bem a bola na esquerda e a bola passou em frente à linha de baliza, mas Enoh não chegou a tempo para o desvio. \nAos 14 minutos Leo Cá obrigou à defesa de Lucas Paes e Sousa não permitiu a Gleison a emenda ao segundo poste. \nQuando estavam jogados 28 minutos, na sequência de um livre apontado por Jean Felipe, Jaime Simões atirou para o fundo das redes, mas o árbitro não validou o golo, por considerar posição irregular.\nAntes do descanso Bernardo Martins ganhou a bola a Christian em zona frontal e rematou certeiro de fora da área, só que o juiz da partida entendeu ter existido falta sobre o brasileiro.\nNo reatamento o Casa Pia entrou em campo mais esclarecido e Malik protagonizou dois remates fortes, de fora da área, que saíram por cima da barra. \nA formação dos “gansos”, mais ofensiva, encontrou pela frente uma defesa serrana coesa e os “leões da serra” foram conseguindo reagir e equilibrar a partida. \nJá com Rui Areias em campo, o atacante assustou duas vezes, de cabeça, mas os remates falharam o alvo, tal como Jaime, que também atirou ao lado e ninguém conseguiu desfazer o nulo.",
        "data": "30 de Março, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210830204145/https://noticiasdacovilha.pt/covilha-nao-sai-do-nulo-frente-ao-casa-pia/"
    },
    {
        "titulo": "Acrobático balde de água fria na primeira derrota serrana",
        "section": "Desporto",
        "subtitulo": "Covilhã perde pela primeira vez esta época, em casa, frente ao Porto B. Golo da vitória dos dragões chegou em cima do final da partida",
        "texto": "Depois das vitórias na Taça da Liga, e de dois triunfos e um empate no campeonato, o Sporting da Covilhã baqueou, pela primeira vez, esta temporada, no passado domingo, no Santos Pinto, frente ao Porto B. Uma derrota por 1-2 que impediu os serranos de subirem à liderança, aproveitando a derrota do Benfica B, baixando mesmo ao quinto lugar da tabela, com sete pontos. Para os dragões, foi o primeiro triunfo na prova.\nO Covilhã entrou mais forte na partida, e ameaçou logo aos cinco minutos, num cabeceamento do possante Jô, após um canto, que passou por cima da baliza à guarda de Ricardo Silva. E o golo, chegou pouco tempo depois, aos 10 minutos, por Diogo Almeida. Cruzamento da esquerda, Jô, de cabeça, a dividir a bola com dois defensores contrários e esta a sobrar para a entrada da pequena área onde o avançado emprestado pelo Benfica só teve que fuzilar as redes contrárias. O Porto, contudo, não acusou o tento, e reagiu de imediato. Aos 13 minutos, o veterano Silvestre Varela, ao segundo poste, por pouco não emendou um cruzamento da esquerda para a baliza de Léo Navacchio, chegando um pouco atrasado, e um minuto depois, foi o guardião serrano a evitar melhor destino a um remate de Gonçalo Borges, na esquerda, desviando para canto.\nAos 20 minutos, Jean Filipe, de livre, atirou por cima, e sem perigo para a baliza dos nortenhos, que continuavam em busca do empate, que esteve perto de chegar aos 22 minutos. Perda de bola em zona intermédia por parte de Jorge Vilela, bola na esquerda, nos pés do virtuoso Gonçalo Borges, que remata, com a bola a sofrer um primeiro desvio em André Almeida, e um segundo na luva de Léo Navacchio, que em esforço desvia para a trave, com Souto, por um triz, a não chegar à recarga vitoriosa. O Covilhã tentou responder, aos 25 minutos, num remate de Ahmed, mas era o Porto B que estava por cima do jogo e que, com mérito, chegaria ao empate. Boa jogada, desenvolvida a partir da direita, com a bola a chegar a zona central onde Bernardo Folha, filho do técnico dos dragões, de pé esquerdo atirou forte e rasteiro, sem hipóteses para o guarda-redes brasileiro do Covilhã, ao minuto 27.\nLeia artigo completo na edição papel do NC.",
        "data": "30 de Agosto, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210830204145/https://noticiasdacovilha.pt/acrobatico-balde-de-agua-fria-na-primeira-derrota-serrana/"
    },
    {
        "titulo": "Pista de gelo a partir de Outubro nas Penhas da Saúde",
        "section": "Desporto",
        "subtitulo": "Base da estrutura já está a ser montada e o espaço representa um investimento de 320 mil euros da Federação de Desportos de Inverno",
        "texto": "Ana Ribeiro Rodrigues\nA Federação de Desportos de Inverno de Portugal (FDIP) tem em curso a montagem de uma pista de gelo nas Penhas da Saúde, para funcionar entre Outubro e Abril, destinada à prática desportiva e ao lazer.\nO investimento, de 320 mil euros, recorre a fundos próprios da Federação e vai ficar localizado na zona lateral da Pousada de Juventude da Serra da Estrela, explorada desde 2016 pela FDIP.\nA Serra da Estrela Ice Arena terá as marcações para o hóquei em patins e para o curling, uma vez que para outras modalidades não é necessária essa sinalética, e vai permitir a iniciação nestas disciplinas desportivas, mas os turistas que se deslocam à Serra da Estrela podem também utilizar o espaço para lazer.\n“Vai ser a única pista em Portugal com estas dimensões. Vamos trabalhar muito com as crianças e com as escolas. A ideia é iniciá-las nestas modalidades. A pista tem metade da dimensão de uma pista olímpica. Não tem as medidas para competições oficiais de hóquei no gelo, mas tem para aquilo que nós queremos, que é iniciar as pessoas nas modalidades”, adiantou o presidente da FDIP, Pedro Farromba, que na segunda-feira, 30, apresentou publicamente o projecto.\nLeia a notícia completa na edição papel do NC.",
        "data": "31 de Agosto, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210831212402/https://noticiasdacovilha.pt/pista-de-gelo-a-partir-de-outubro-nas-penhas-da-saude/"
    },
    {
        "titulo": "Erro infantil abre caminho à derrota em Chaves",
        "section": "Desporto",
        "subtitulo": "Covilhã perde por 2-0",
        "texto": "Um penálti tão bem assinalado quanto escusado abriu no passado domingo, em Chaves, caminho à vitória dos flavienses sobre o Sporting da Covilhã, por 2-0, em jogo da jornada 28 da Segunda Liga, onde os serranos são agora 12º, com 31 pontos, cinco acima da primeira equipa na linha de água, a Oliveirense, que perdeu em Arouca.\nCorria o minuto 50 quando o médio criativo dos serranos, Bernardo Martins, na ânsia de aliviar uma bola da sua área, foi “com tudo” sobre Roberto e acertou em cheio no pé do avançado flaviense, depois de Tiago Moreira, num primeiro momento, ter aguentado bem uma investida na área de Juninho, um autêntico “quebra-cabeças” para os serranos na segunda parte. Na transformação da grande penalidade, o experiente Roberto, aos 52 minutos, fez o primeiro dos flavienses.\nEste acabou por ser o abrir do caminho de uma justa vitória do Chaves, que foi sempre a equipa que mais procurou o golo, embora no primeiro tempo oi Covilhã fosse sempre uma equipa muito bem organizada, que raramente passou por momentos difíceis. Apenas aos quatro minutos, Benni obrigou Léo Navacchio a defesa mais apertada para canto, nuns primeiros 15 minutos de domínio flaviense, que se foram esfumando ao longo da primeira parte, com o Covilhã a dividir o jogo na última meia-hora, mas sem grandes jogadas de perigo para a baliza contrária. Ao intervalo, o nulo justificava a boa estratégia dos serranos para travar um dos candidatos à subida, em ascensão nas últimas jornadas.\nAté que, na segunda parte, surgiu o erro infantil de Bernardo Martins, que os flavienses aproveitaram para se colocarem em vantagem. Que seria aumentada cerca de dez minutos depois, na conclusão perfeita de um contra-ataque. Canto a favor do Covilhã, bola aliviada para fora da área onde Juninho a recebe e transporta até á entrada da área covilhanense, onde assiste o lateral João Correia, que sozinho na cara do guardião serrano atira a contar.",
        "data": "13 de Abril, 2021",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210831212402/https://noticiasdacovilha.pt/erro-infantil-abre-caminho-a-derrota-em-chaves/"
    },
    {
        "titulo": "Requalificação da Pousada prevê pista de esqui e Centro de Preparação de Atletas",
        "section": "Desporto",
        "subtitulo": "Projecto da pista sintética e da ampliação da Pousada de Juventude da Serra da Estrela, está orçado em dois milhões e meio de euros",
        "texto": "A Federação de Desportos de Inverno de Portugal (FDIP) quer construir nas Penhas da Saúde uma pista sintética de esqui e um Centro de Preparação e Recuperação de Atletas em Altitude, informou o presidente, Pedro Farromba.  O projecto, incluído na ampliação e recuperação da Pousada de Juventude da Serra da Estrela, está concluído e os responsáveis esperam entregar em Setembro a candidatura a fundos comunitários.\nOs investimentos previstos, orçados em cerca de dois milhões e meio de euros, já tinham sido apresentados em 2017 à tutela pela FDIP, que em 2019 pediu ao secretário de Estado da Juventude e do Desporto que fosse prolongada por mais 15 anos a concessão da Pousada de Juventude, que o organismo explora desde 2016, para que as obras pudessem “ser rentabilizadas”.  As negociações com a Movijovem “chegaram a bom porto”, com o “compromisso de realizar as obras de acordo com o plano de negócios apresentado”, adiantou Pedro Farromba.\n“Se correr tudo bem, gostaria muito que no final da Primavera do próximo ano pudéssemos já estar em obras de remodelação”, frisou o presidente da FDIP, que prevê um prazo de execução de um ano a ano e meio, dependendo das condições atmosféricas na montanha.\n(Saiba mais na edição impressa desta semana)",
        "data": "30 de Agosto, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210831212402/https://noticiasdacovilha.pt/requalificacao-da-pousada-preve-pista-de-esqui-e-centro-de-preparacao-de-atletas/"
    },
    {
        "titulo": "Campo Maia Campos será comprado pela Câmara da Covilhã",
        "section": "Desporto",
        "subtitulo": "Presidente da Câmara assinou neste sexta-feira contrato de promessa de compra da área, no Teixoso, pelo valor de 175 mil euros",
        "texto": "O presidente da Câmara Municipal da Covilhã, Vítor Pereira, e herdeiros da família Maia Campos assinaram nesta sexta-feira, 3, uma promessa de compra e venda do terreno onde se localiza um campo de futebol utilizado pelo Grupo Desportivo Teixosense. A Câmara vai repassar os direitos de utilização para o clube, que pretende instalar um relvado sintético no local. O próximo passo é a aprovação do contrato em sessão do executivo municipal.\nA Câmara vai investir 175 mil euros na compra, sendo que um sinal de 20 mil já foi entregue no ato da assinatura do contrato. Um longo diferendo entre os herdeiros da área e o Teixosense, que durou 20 anos, está perto de chegar ao fim. “Foi uma saga para todos. Como teixosense, era uma aspiração muito antiga e agora chegamos a um bom porto”, comemorou o presidente da Câmara, Vítor Pereira.\nO campo de jogos Maia Campos foi cedido há 53 anos para o clube. No dia 8 de Dezembro de 1968, o campo foi inaugurado com uma partida de futebol entre o Teixoso e o Sporting da Covilhã, para um público presente de quatro mil pessoas. Também foram disputadas provas de atletismo. O campo foi cedido ao clube pela família Campos Maia por um pagamento simbólico anual de cinco escudos.\nCom a assinatura do contrato de promessa de compra, a Câmara determinou que a área, de 32 metros quadrados, tenha a escritura emitida no máximo até o dia 22 de Fevereiro de 2022. “Era uma velha aspiração do clube e dos moradores, já que foram feitos investimento ao longo dos anos na melhoria do campo, tanto por parte do clube quanto da freguesia e da câmara”, explica Vítor Pereira.",
        "data": "3 de Setembro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210903205117/https://noticiasdacovilha.pt/campo-maia-campos-sera-comprado-pela-camara-da-covilha/"
    },
    {
        "titulo": "SP Covilhã depara-se com o Benfica novamente na Taça da Liga",
        "section": "Desporto",
        "subtitulo": "Leões da Serra enfrentam o Vitória de Guimarães no dia 22 de Setembro, na Covilhã, e os Encarnados no dia 15 de Dezembro, em Lisboa",
        "texto": "O Sporting da Covilhã vai enfrentar o Benfica novamente na Taça da Liga. Na passada quinta-feira, no Centro de Congresso da Alfândega da Fé, no Porto, decorreu o sorteio da Fase de Grupos (3ª fase) da edição 2021-22. Serão quatro grupos de três clubes cada, sendo que os Leões da Serra ficaram no grupo liderado pelos Encarnados, mais o Vitória SC de Guimarães. Os jogos estão agendados para os meses de Setembro e Dezembro.\nO SP Covilhã recebe o Vitória de Guimarães no dia 22 de Setembro e o SL Benfica no dia 15 de Dezembro. No que diz respeito aos outros grupos, estão as seguintes equipas: Grupo B: Sporting CP, Famalicão e Penafiel; Grupo C: SP Braga, Boavista e Paços Ferreira; Grupo D: FC Porto, Santa Clara e Rio Ave.\nA final Four Disputa-se no Estádio Municipal de Leiria, de 25 a 29 de Janeiro de 2022, com a participação dos quatro vencedores de cada grupo. As meias-finais realizam-se a 25 e 26 de Janeiro e a Final no dia 29 de Janeiro do próximo ano. O actual detentor do troféu é o Sporting Clube de Portugal.",
        "data": "6 de Setembro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210906205252/https://noticiasdacovilha.pt/sp-covilha-depara-se-com-o-benfica-novamente-na-taca-da-liga/"
    },
    {
        "titulo": "Covilhã agarra ponto após duas desvantagens em Mafra",
        "section": "Desporto",
        "subtitulo": "Serranos estiveram a perder por duas vezes, mas lograram empatar, ainda na primeira parte",
        "texto": "O Sporting da Covilhã voltou, pela sexta vez consecutiva, a não ganhar na II Liga, mas conseguiu, contudo, mais um ponto na luta pela manutenção, que deverá prosseguir até final da prova, ao empatar a duas bolas em Mafra, em jogo da 30ª jornada do campeonato.\nNum jogo emotivo, e muito bem jogado na primeira parte, os golos surgiram todos durante esse período. O Mafra entrou melhor e logo aos três minutos, num remate fora da área, Andrezinho ameaçou Leo Navacchio pela primeira vez, rematando um pouco ao lado. A resposta do Covilhã surgiu de bola parada (capítulo em que os serranos se revelaram sempre muito perigosos), num livre de Jean Filipe, aos sete minutos, que Godinho afastou, a punhos, da sua área. Aos 11 minutos, o golo inaugural. Boa jogada de envolvimento pelo corredor central, com Abel Camará, à entrada da área, a desferir um potente remate que não deu hipótese a Leo Navacchio, bem junto ao poste esquerdo da baliza covilhanense. Só que, dois minutos depois, o Covilhã respondeu. E com o golo do empate. Livre de Jean Filipe, na direita, cruzamento para a área onde Jaime, por três vezes, ganhou a bola que, junto à linha final, cruzou para o outro central covilhanense, André Almeida, encostar para o fundo das redes.\nO jogo era de parada e resposta, com as duas equipas à procura do golo, que voltou a surgir para a equipa da casa, aos 22 minutos. Boa jogada de Abe Camará, que descobre, vindo detrás, Carlos Daniel na direita do ataque, cruzamento rasteiro para Andrezinho, à boca da baliza, enviar para o fundo das redes. Aos 35 minutos, o mesmo jogador, em posição privilegiada, na área, desperdiçou a oportunidade de fazer o terceiro, enviando a bola muito ao lado, algo que Wendel (pela segunda vez titular e a deixar boa impressão) não fez, ao minuto 38, talvez naquela que foi a melhor jogada dos serranos ao longo dos 90 minutos. O avançado brasileiro, a meio do meio campo contrário, recuperou uma bola, tabelou com Jean Filipe que na direita cruzou muito bem para Wendel, na pequena área, concluir com êxito. Ao intervalo, a igualdade a duas bolas justificava-se.\nExpulsão para o Mafra\nNa segunda parte o jogo perdeu um pouco da espetacularidade do primeiro tempo. As equipas encaixaram uma na outra e já não permitiram tanta veleidade aos ataques contrários. Mas a melhor ocasião pertenceu aos serranos, quando aos 61 minutos, o guardião do Mafra, Godinho, safou o terceiro com excelente defesa aos pés de Enoh. Aos 69 minutos, Leo Navacchio, com uma grande defesa, negou o golo a Gui Ferreira, após potente remate do lateral do Mafra, e um minuto depois, nova defesa atenta a remate traiçoeiro de Nun Campos.\nAté final, já foram raras as ocasiões de golo (a registar apenas um remate que Leo defendeu a dois tempos), apesar dos “Leões da Serra” jogarem com mais uma unidade desde o minuto 76, depois de Kaká, em três minutos (entrou aos 73) ter visto dois amarelos e respectivo cartão vermelho. Tempo para José Bizarro estrear o ganês Hannan, num jogo em que o Covilhã saca um ponto para se manter com cinco pontos acima da linha de água, embora baixando ao 14º lugar, após a vitória do Académico de Viseu sobre o último, Porto B, que permite aos viseenses ultrapassarem os covilhanenses.\nNo final, Bizarro lembrou que após uma derrota, e com cinco jogos (agora seis) sem vencer, um ponto “é melhor que nada” na luta que os serranos terão que manter até final. O próximo capítulo é no domingo, 2 de Maio, quando o Sporting da Covilhã receber o Leixões, no Santos Pinto. O jogo é às 16 horas. A equipa de Matosinhos ocupa a décima posição, já com uns mais tranquilos 36 pontos, contra os 32 dos serranos.",
        "data": "27 de Abril, 2021",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210906205252/https://noticiasdacovilha.pt/covilha-agarra-ponto-apos-duas-desvantagens-em-mafra/"
    },
    {
        "titulo": "Academia Sénior de Vila Velha de Ródão abre inscrições",
        "section": "Desporto",
        "subtitulo": "Oferta de aulas deste ano lectivo inclui inglês, ginástica, hidroginástica, informática, pintura, arte manuais e bordados",
        "texto": "A Academia Sénior de Vila Velha de Ródão, projecto gerido pelo Centro Municipal de Cultura e Desenvolvimento, prepara o arranque para mais um ano lectivo com a abertura das inscrições entre os dias 8 e 24 de Setembro.\nCom uma oferta diversificada de aulas, que inclui inglês, ginástica, hidroginástica, informática, pintura, artes manuais ou bordados, prevê-se que o ano lectivo ocorra em Outubro, com aulas presenciais e turmas com um número reduzido. Por conta da pandemia, serão seguidas as recomendações da Direção Geral de Saúde e da Rede de Universidades Seniores (RUTIS).",
        "data": "6 de Setembro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210906205252/https://noticiasdacovilha.pt/academia-senior-de-vila-velha-de-rodao-abre-inscricoes/"
    },
    {
        "titulo": "Gouveia recebe a elite mundial do Trial",
        "section": "Desporto",
        "subtitulo": "Evento, que será entre os dias 17 e 19 de Setembro, é uma das mais tradicionais competições da Federação Internacional de Motociclismo",
        "texto": "A cidade de Gouveia vai receber a elite mundial do Trial, quando contará com uma das mais tradicionais competições da Federação Internacional de Motociclismo. O FIM Trial das Nações decorrerá na cidade e é disputada oficialmente desde 1985, sendo realizada pela segunda vez em Portugal. O evento será entre 17 e 19 de Setembro. “Isso mostra o prestígio internacional e a qualidade de nossas organizações”, diz o presidente da Federação de Motociclismo de Portugal, Manuel Marinheiro.\nGouveia já havia recebido uma etapa do Campeonato Mundial de Trial (TrialGP) e voltará a receber neste ano, em paralelo com o Trial das Nações, em sequência da recente anulação da ronda britânica do Mundial. Serão seis competições no fim de semana do evento: Trial das Nações masculino e feminino, TrialGP, Trial 2, TrialGP Women e Trial 2 Women.\nMais informações na edição papel do NC.",
        "data": "6 de Setembro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210906205252/https://noticiasdacovilha.pt/gouveia-recebe-a-elite-mundial-do-trial/"
    },
    {
        "titulo": "Bizarro diz que fica se for convidado",
        "section": "Desporto",
        "subtitulo": "Técnico diz desconhecer o seu futuro, mas se for convidado, diz que fica",
        "texto": "O treinador do Sporting da Covilhã, José Bizarro, disse no final da última partida desconhecer o seu futuro, mas acrescentou que se for convidado a ficar no emblema serrano, está “de braços abertos” e renovará “sem pensar em mais clube nenhum”.\n“Se o presidente entender que sou a melhor opção, cá ficarei”, disse Bizarro, quando questionado sobre o assunto.\nA três jornadas do final do campeonato, o técnico faz até ao momento um “balanço positivo” do trabalho nos “Leões da Serra”, onde chegou em Fevereiro para substituir Capucho, que já tinha rendido esta temporada Daúto Faquirá.\nBizarro sublinhou que, quando chegou, a equipa tinha 17 pontos e fez desde então, até à 31.ª jornada, 16 pontos. Em 15 jogos, o antigo guarda-redes soma três vitórias, sete empates e cinco derrotas.\nJosé Bizarro acentuou que, independentemente do seu futuro, estará sempre grato ao presidente do Sporting da Covilhã, José Mendes, por lhe ter permitido dar o salto para o segundo escalão do futebol nacional.  “Foi o único, em 15 anos, que me deu a oportunidade de vir para este campeonato”, destacou o treinador.\n(Notícia completa na edição papel)",
        "data": "4 de Maio, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210906205252/https://noticiasdacovilha.pt/bizarro-diz-que-fica-se-for-convidado/"
    },
    {
        "titulo": "Transestrela reúne 50 ciclistas na Serra da Estrela",
        "section": "Desporto",
        "subtitulo": "Ciclistas irão percorrer regiões da Serra da Estrela percursos variados, com dificuldade média-alta, passando por matas, vales, lagoas, covões e cântaros",
        "texto": "O “Estrela Bike Center” promove no próximo sábado, 18, o evento Transestrela, que conta com 50 inscritos de diferentes zonas de Portugal e vai percorrer regiões da Serra da Estrela com percursos variados, com dificuldade média-alta, e permitir aos participantes passaram por lugares menos conhecidos com matas densas, vales, lagoas, covões e cântaros.\nO projecto é dinamizado por três amigos que querem dar a conhecer a Serra da Estrela em passeios de bicicleta eléctrica, com respeito pela natureza e com o menor impacto ambiental possível. A ideia surgiu da vontade de “partilhar com os outros uma serra por vezes desconhecida, percorrendo caminhos fora de estrada que permitem ficar a conhecer o relevo, a flora, a fauna, a vida das populações e a diversidade do clima”, referem os promotores em comunicado.\nTexto completo na edição papel do NC.",
        "data": "16 de Setembro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210916204158/https://noticiasdacovilha.pt/transestrela-reune-50-ciclistas-na-serra-da-estrela/"
    },
    {
        "titulo": "Trave impediu Ahmed de desfazer o nulo frente ao Penafiel",
        "section": "Desporto",
        "subtitulo": "Depois de uma primeira parte apática, o Sporting da Covilhã reagiu após o intervalo, numa segunda metade intensa, em que os serranos acertaram no ferro já nos descontos",
        "texto": "Ana Ribeiro Rodrigues\nO Sporting da Covilhã empatou na sexta-feira, 17, em casa, sem golos, na sexta jornada da II Liga de futebol, frente ao Penafiel, e somou o quarto jogo sem vencer, embora tenha mantido o oitavo lugar na classificação, após um jogo em que os serranos estiveram muito apagados no primeiro tempo, mas conseguiram equilibrar a partida na etapa complementar e criaram a melhor ocasião para marcar, quando Ahmed, já nos descontos, acertou na trave.\nAs duas equipas, separadas por apenas um ponto, protagonizaram uma primeira parte com pouco dinamismo, poucos motivos de interesse, um futebol pobre e em que as ocasiões para marcar escassearam.\nCom quatro alterações na formação inicial e há três jogos sem ganhar, o Sporting da Covilhã apresentou-se em campo retraído, incapaz de sair a jogar e com dificuldade em criar dificuldades no meio campo adversário.\nJá os durienses entraram no relvado mais pressionantes, com a iniciativa no jogo, mais autoritários e chegaram ao intervalo com duas oportunidades para inaugurar o marcador. Apesar da primeira metade prometedora, o domínio não se traduziu em vantagem no marcador.\nLogo aos cinco minutos Roberto, em resposta a um cruzamento de David Caiado, cabeceou por cima da baliza. Simãozinho também tentou a sorte já com o ângulo muito fechado e a bola não foi à baliza. Aos 36 minutos Leo Navacchio não agarrou à primeira o remate de longe de Rui Pedro e, na recarga, o guardião serrano defendeu com o pé a insistência de Roberto.\nNo reatamento ambos os treinadores mexeram na equipa e o encontro ganhou equilíbrio, passou a ser jogado com maior ritmo e as duas formações chegaram com maior facilidade junto da área adversária.\nWender fez entrar Ahmed para o meio campo e a alteração produziu de imediato resultados.\nDe canto, o serrano Ricardo Vaz obrigou Caio Secco a defender com os punhos. Na resposta, Feliz obrigou Navacchio a desviar rente ao poste e aos 64 minutos os penafidelenses voltaram a obrigar à intervenção do guarda-redes dos `leões da serra`, numa investida de Edson Farias.\nO timoneiro serrano refrescou o ataque com os habituais titulares Jô e Arnold e a equipa mostrou confiança, com processos de jogo mais definidos.\nAos 70 minutos Jô aproveitou uma perda de bola para tentar surpreender o guardião visitante, que defendeu o remate à entrada da área, em zona frontal. Quando estavam jogados 76 minutos, de livre, Jean Felipe, defesa do Covilhã, obrigou a nova defesa de Caio Secco.\nNa baliza dos nortenhos, na sequência de um canto, Caiado viu Navacchio desviar o remate para canto, mas a oportunidade mais flagrante pertenceu ao Sporting da Covilhã, já no tempo extra, quando Ahmed Isaiah, de livre, acertou na barra e não conseguiu desfazer o nulo.\nFoto: António Vale/Mundo Português\nTexto completo na edição papel do NC.",
        "data": "21 de Setembro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210921204630/https://noticiasdacovilha.pt/trave-impediu-ahmed-de-desfazer-o-nulo-frente-ao-penafiel/"
    },
    {
        "titulo": "Idanhense no caminho do Sporting da Covilhã na Taça",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Idanhense, do Campeonato de Portugal, irá receber o Sporting da Covilhã na segunda eliminatória da Taça de Portugal em futebol. Foi isso que ditou o sorteio realizado na semana passada em Lisboa, que não foi favorável às equipas do distrito. Quatro das que estão no CP apanham equipas da Segunda Liga.\nO Sernache recebe o Rio Ave, o Sertanense recebe o Mafra e o Oleiros recebe o Varzim. O Águias de Moradal recebe o Damaiense e o Benfica e Castelo Branco desloca-se ao terreno do S. Martinho. Os jogos estão agendados para este sábado, 25.",
        "data": "21 de Setembro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210921204630/https://noticiasdacovilha.pt/idanhense-no-caminho-do-sporting-da-covilha-na-taca/"
    },
    {
        "titulo": "Sporting da Covilhã seguem em frente na Taça de Portugal",
        "section": "Desporto",
        "subtitulo": "Os serranos regressaram às vitórias e, num derby do distrito, ganharam por duas bolas e afastaram a formação raiana da prova",
        "texto": "Ana Ribeiro Rodrigues\nDois golos, aos 11 e 90+03 minutos, marcados por Helitão e Devid, deram a vitória ao Sporting da Covilhã, da II Liga de futebol, sobre o Idanhense, do Campeonato de Portugal, na segunda eliminatória da Taça de Portugal.\nAs duas formações filiadas na Associação de Futebol de Castelo Branco disputaram uma primeira metade desequilibrada, com os serranos, há cinco jogos sem ganhar, a dominarem a partida, a terem a posse de bola, a mostrarem-se pressionantes e rematadores, e a criarem várias ocasiões para marcar.\nRicardo Vaz foi o primeiro a ameaçar a baliza raiana, mas Michel agarrou. Medeiros também atirou rasteiro, e, aos 11 minutos, os ‘leões da serra’ chegaram à vantagem, num cabeceamento certeiro do possante central Helitão, em resposta a um canto batido por Ricardo Vaz.\nAos 16 minutos, Diogo Almeida recebeu a bola de Medeiros, rodopiou na área e rematou, mas o guardião do Idanhense defendeu. No minuto seguinte o atacante serrano cabeceou forte de costas para a baliza e obrigou Michel a desviar por cima da barra. Pouco depois foi Vilela a rematar de cabeça ao lado. Aos 26 minutos, num contra-ataque, Ricardo Vaz foi perdulário e atirou por cima da barra.\nApesar de ter tentado reagir e subir no terreno, a equipa da raia esbarrou na organização defensiva da formação orientada por Wender e chegou ao descanso sem criar qualquer ocasião de golo.\nNo reatamento, o Idanhense mostrou-se mais aguerrido, embora tenha sido o Covilhã a criar nova ocasião para dilatar o marcador, quando Diogo Almeida, isolado por Vilela, rematou por cima da barra. Helitão e Medeiros, de cabeça, também tentaram a sorte e Devid, ao minuto 71, voltou a evidenciar a falta de eficácia serrana.\nNos últimos minutos os raianos tornaram-se mais agressivos e combativos, mas acabaram por não criarem qualquer ocasião flagrante para empatarem e foi o Covilhã, já no tempo extra, a aumentar a contagem, com um ‘chapéu’ de Devid Silva a Michel.\nDepois de ter afastado o Marinhense (2-1) na primeira eliminatória da prova, a equipa de Idanha-a-Nova foi eliminada da Taça de Portugal, enquanto o Sporting da Covilhã segue para a terceira fase.",
        "data": "29 de Setembro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20210930203844/https://noticiasdacovilha.pt/sporting-da-covilha-seguem-em-frente-na-taca-de-portugal/"
    },
    {
        "titulo": "Vencedores da Volta estiveram na Covilhã a treinar com ciclistas amadores",
        "section": "Desporto",
        "subtitulo": "Amaro Antunes, João Rodrigues, Rui Vinhas, Ricardo Mestre e Joni Brandão foram alguns dos profissionais da modalidade que participaram num campo de treino de três dias",
        "texto": "A Serra da Estrela é local habitual de preparação para ciclistas profissionais e entre os dias 1 e 3 de Outubro quatro vencedores da Volta a Portugal em bicicleta, e os restantes elementos da equipa W52-FCPorto, montaram toda a estrutura na Covilhã para um campo de treino com amadores da modalidade.\nAlém de rolarem na estrada ao lado dos ciclistas que apenas conheciam através da comunicação social, com a novidade de terem carros de apoio e não terem de transportar “a tralha”, os onze participantes tiveram assistência mecânica, massagens e viveram o quotidiano de uma equipa profissional.\nAna Morais, do Grupo IMB, explica que o Sport Hotel é muito procurado por ciclistas, tem muitos hóspedes adeptos da modalidade e esta é “uma oportunidade de haver uma comunhão entre adeptos e profissionais”.\nDepois de terem estado a observar as bicicletas preparadas e alinhadas em frente ao Sport Hotel, a repararem “nas cassetes”, no “número de dentes” e a preverem “os andamentos rápidos” em relação ao que estão habituados, José Vieira, arquitecto de 40 anos, da batalha, e Afonso Marto, de 19, trabalhador no ramo hoteleiro, veem chegar Rui Vinhas, que cumprimenta todos com um aperto de mão e entram no autocarro da equipa, equipado com duche, máquinas de lavar roupa, zona de oficina, onde são convidados a sentarem-se nas confortáveis poltronas e a beberem café.",
        "data": "4 de Outubro, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211006203310/https://noticiasdacovilha.pt/vencedores-da-volta-estiveram-na-covilha-a-treinar-com-ciclistas-amadores/"
    },
    {
        "titulo": "Campeões do Mundo de futsal com sotaque beirão",
        "section": "Desporto",
        "subtitulo": "Portugal sagrou-se no passado domingo campeão mundial de futsal, com um staff (entre atletas, técnicos ou massagistas) de grande “sotaque” beirão",
        "texto": "De facto, a começar logo pelo seleccionador, Jorge Braz, há ligações à região, já que o seu pai era de Silvares, onde após o apito final do jogo entre Portugal e Argentina (vitória lusa por 2-1) se ouviram foguetes. Também José Luís Mendes, adjunto de Braz, e o enfermeiro António Fonseca têm raízes beirãs (ambos com fortes ligações ao Tortosendo). E há ainda no staff Bruno Travassos, natural de Coimbra, mas que vive actualmente na Covilhã, sendo professor e investigador na UBI.\nAlém destes, indirectamente ligados à região vários atletas, em especial, à Desportiva do Fundão (que tanto José Luís Mendes como Bruno Travassos já treinaram). Erick Mendonça, Pany Varela, André Sousa e Pauleta passaram, em períodos diferentes, pela Desportiva, onde deram nas vistas, sendo que três deles estão no campeão nacional e europeu Sporting, de onde na época passada saiu André Sousa rumo ao Benfica.\nTexto completo na edição papel do NC.",
        "data": "7 de Outubro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211007202816/https://noticiasdacovilha.pt/campeoes-do-mundo-de-futsal-com-sotaque-beirao/"
    },
    {
        "titulo": "Goleada sem pio",
        "section": "Desporto",
        "subtitulo": "Sporting da Covilhã perde por 4-0 no terreno do Casa Pia, somando o quinto jogo sem vencer na II Liga",
        "texto": "O Sporting da Covilhã foi goleado, no passado domingo, por 4-0, em Pina Manique (Lisboa), frente ao Casa Pia, num jogo em que o resultado diz tudo sobre a supremacia dos “gansos” sobre os “leões” ao longo de toda a partida.\nOs serranos estiveram apáticos, sem ideias, o que se começou logo a notar bem cedo na partida. É que, aos dois minutos, a equipa da casa já se adiantava no marcador, com Jota a aproveitar uma bola rechaçada por Leo Navacchio para inaugurar o marcador, com um remate forte e rasteiro, indefensável para o guardião brasileiro do Covilhã. Um tento inaugural muito madrugador, que abalou ainda mais a desinspirada equipa de Wender, que nunca teve o controlo do jogo (antes pelo contrário) e deixaram o Casa Pia ter bola a seu belo prazer.\nTexto completo na edição papel do NC.",
        "data": "7 de Outubro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211007202816/https://noticiasdacovilha.pt/goleada-sem-pio/"
    }
]