[
    {
        "titulo": "Tortosendo homenageia campeões do mundo de futsal",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "A Junta de Freguesia do Tortosendo homenageia, no próximo dia 22, pelas 19 horas, no Auditório Dr. António Mendes Fernandes, na Casa da Vila, os campeões do mundo de futsal, António Manuel Fonseca e José Luís Mendes.\nAntónio Manuel Fonseca, nasceu no Tortosendo, no bairro dos Pinhos Mansos e reside na freguesia, bem perto do bairro que o viu nascer. “Tem um currículo invejável na área da enfermagem desportiva” diz a junta, em comunicado, sobre o enfermeiro chefe do serviço de ortopedia do Centro Hospitalar Cova da Beira.\nJosé Luís Mendes está também muito ligado ao Tortosendo. Residiu na freguesia durante 14 anos. Diz ter “três costelas do Tortosendo : As suas duas filhas e o seu filho são naturais do Tortosendo”. Durante uma década foi professor na Escola EB 2/3. E foi no Tortosendo que iniciou a sua carreira de treinador de clubes federados, ao serviço do Unidos Futebol Clube do Tortosendo.",
        "data": "12 de Outubro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211012202517/https://noticiasdacovilha.pt/tortosendo-homenageia-campeoes-do-mundo-de-futsal/"
    },
    {
        "titulo": "Belmontense conclui em segundo lugar prova mais longa de ultra trail",
        "section": "Desporto",
        "subtitulo": "Foram 14 dias para percorrer 1001 quilómetros e atleta natural de Belmonte venceu três etapas, concluindo a prova no segundo lugar da geral",
        "texto": "“O cumprir de um sonho”. É esta a mensagem deixada pelo atleta belmontense Hélio Costa, 44 anos, que ao serviço do Boavista cumpriu, no passado domingo, os 1001 quilómetros da prova mais longa do mundo, em ultra trail, a “Portugal 1001-Real Lendário”, que durante 14 dias ligou Chaves, em Trás-os-Montes, e Sagres, no Algarve.\nPara Hélio Costa foram 126 horas e 12 minutos para atravessar Portugal de lés-a-lés, com passagem por 41 concelhos, de 11 distritos, em 14 etapas, das quais venceu três. No final, segundo da geral, numa competição concluída por nove homens e duas mulheres.\n“É a força do acreditar que, quando queres muito uma coisa, é possível. Atravessar o nosso país de lés a lés e conviver com culturas diferentes diariamente é algo único” conta ao NC Hélio Costa. Que revela “muito orgulho em mim próprio pela minha força de vontade”.\nNotícia completa na edição papel do NC.",
        "data": "14 de Outubro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211014203920/https://noticiasdacovilha.pt/belmontense-conclui-em-segundo-lugar-prova-mais-longa-de-ultra-trail/"
    },
    {
        "titulo": "Empate prolonga seca de vitórias",
        "section": "Desporto",
        "subtitulo": "O Covilhã esteve em vantagem, mas permitiu a igualdade na segunda parte e soma seis jogos sem vencer no campeonato",
        "texto": "Ana Ribeiro Rodrigues\nDepois de ter sido goleado pelo Casa Pia e de ter saído de Lisboa sem honra nem glória, o Sporting da Covilhã recebeu na oitava jornada da II Liga de futebol, no domingo, o Nacional, e conseguiu, sem encantar, ser superior ao adversário e criar mais ocasiões para marcar, mas a boa reacção não foi suficiente para conquistar os três pontos e a formação orientada por Wender somou o sexto jogo no campeonato sem conhecer o sabor da vitória.\nMelhores na primeira metade, os serranos chegaram à vantagem logo aos 15 minutos, num cabeceamento de Jô, que voltou a marcar passadas sete partidas, mas os insulares aproveitaram a entrada em falso do Covilhã no reatamento para reporem a igualdade, aos 48 minutos, por Róchez.\nNo primeiro tempo os ´leões da serra`, ainda sem os lesionados Gilberto, Medeiros e Jaime e sem os castigados Arnold e Bruno Bolas, foram a única equipa a criar ocasiões para marcar e a conseguirem criar alguns desequilíbrios.\nAo primeiro quarto de hora Jean Felipe, um dos melhores em campo, cruzou da direita e Jô, na pequena área, cabeceou certeiro.\nAhmed também tentou a sorte, mas falhou o alvo. Camacho tentou responder, com um remate frouxo que foi parar às mãos de Navacchio. Na outra área foi Jean Felipe a procurar o caminho da baliza, para a defesa fácil do guardião insular.\nAhmed podia aumentar a contagem aos 40 minutos, com um pontapé quase do meio-campo, mas Rui Encarnação, na estreia pelos madeirenses, que não trouxeram ao Estádio José Santos Pinto guarda-redes suplente, defendeu para canto com uma palmada por cima da trave. Ainda antes do intervalo foi novamente o Covilhã a assustar, por intermédio do central André Almeida.\nNotícia completa na edição papel do NC.",
        "data": "14 de Outubro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211014203920/https://noticiasdacovilha.pt/empate-prolonga-seca-de-vitorias/"
    },
    {
        "titulo": "Fundão entra com o pé direito no campeonato",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "A Associação Desportiva do Fundão entrou a vencer no Campeonato Nacional da I Divisão, com um triunfo suado (2-1) no terreno do Futsal Azeméis, no passado sábado.\nA equipa da casa marcou primeiro, no minuto inaugural, mas dois minutos depois, Thalles, reforço que chegou do Ferrol, de Espanha, empatou a partida, num grande remate, indefensável. Na segunda parte, após excelente jogada colectiva, à boca da baliza, o mesmo atleta fez o 1-2 e selou os três primeiros pontos para a equipa fundanense, que pelo 16º ano consecutivo participa no escalão maior do futsal nacional.\nNa passada semana, a Desportiva apresentou, numa unidade hoteleira do Fundão, o plantel e patrocinadores para esta temporada.  O plantel completo é composto então por: Paulo Pereira, Luan Muller, Sissi, Felipe Leite, Nem, Kutchy, Péleh, Bebé, Mário Freitas, Rui Moreira, David Gomes, Tiago Couto, Thalles, Gui e Iury Bahia.\nO staff é constituído por: Nuno Couto, João Nuno Ribeiro, Luís Almeida e Ana Sena na equipa técnica; António Sousa, Vasco Rodrigo e Gabriel Fonseca na equipa de saúde e António Martins como técnico de equipamentos.",
        "data": "15 de Outubro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211015202547/https://noticiasdacovilha.pt/fundao-entra-com-o-pe-direito-no-campeonato/"
    },
    {
        "titulo": "AFCB diz que “não existia matéria” para impedir o Boidobra/Belmonte",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "A Associação de Futebol de Castelo Branco, em comunicado hoje enviado ao NC, garante que “não existia matéria regulamentar suficiente que impedisse a prossecução do que se encontrava previamente calendarizado”, no que toca à realização do jogo Boidobra/UD Belmonte, da quarta jornada do distrital.\nRecorde-se que a União Desportiva de Belmonte não compareceu, no último domingo, no campo 8 de Dezembro, na Boidobra, para defrontar a equipa da casa, podendo deste modo perder três pontos, por falta de comparência. Horas antes, em comunicado, o clube belmontense dava a saber que tinha cinco casos activos de covid-19 entre elementos do plantel e equipa técnica, e aguardava ainda resultados de testes efectuados por alguns atletas. Por isso, não compareceria ao jogo. “por acreditar ser o mais responsável a fazer, perdendo então os respectivos três pontos.” O clube belmontense lembrava que a Direcção Geral de Saúde (DGS) permitia a realização do jogo “por entender que estavam reunidas as condições mínimas” e não existindo acordo entre as partes para o adiar da partida, a equipa decidiu “não comparecer ao jogo desta tarde”, por entender não querer ser “responsável pela propagação do vírus da Covid-19 nos dois plantéis”. O clube refere ainda que no futebol “não vale tudo” e apela a “mais solidariedade desportiva”.\nÀ hora do jogo, contudo, tanto a equipa de arbitragem como a equipa da casa, o CCD Estrela do Zêzere da Boidobra, se apresentaram em campo. Em comunicado, difundido nas redes sociais, o clube do concelho da Covilhã dizia cumprir “escrupulosamente com as directrizes e normas instituídas pela AFCB, através do POR, e normas DGS para a competição, entidade a quem compete legalmente aferir as condições necessárias para que o jogo seja adiado” E adiantava que, “após vários contactos, o nosso clube soube que a AFCB não encontrou razões suficientes, de acordo com os regulamentos instituídos, para que o jogo fosse adiado de facto.” A direcção do clube garantia que “sempre se pugnou pela verdade desportiva” e não se refugia “em subterfúgios nem tentativas de vitimização para conseguir os seus intentos contra todos, na tentativa de levar avante os seus interesses.”\nAgora, a AFCB lembra que os regulamentos da Federação apenas permitem adiamentos por parte da entidade responsável se “mais de 50 por cento dos jogadores habilitados para a prova não puder competir”, devido à covid-19, e que a AFCB “não se pode sobrepor à Autoridade de Saúde” competente, que não se pronunciou negativamente quanto à realização da partida.",
        "data": "19 de Outubro, 2021",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211019201306/https://noticiasdacovilha.pt/afcb-diz-que-nao-existia-materia-para-impedir-o-boidobra-belmonte/"
    },
    {
        "titulo": "Filó já prepara deslocação à Trofa",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O novo técnico do Sporting da Covilhã, Filó, iniciou ontem os trabalhos para a deslocação dos serranos à Trofa, no próximo domingo, em mais uma jornada da II Liga. Filó é o sucessor de Wender no comando técnico do Sporting da Covilhã, um anúncio feito pelo clube na terça-feira, no mesmo dia em que o clube rescindiu o contrato com o treinador brasileiro.\nFilipe Rocha, de 49 anos, conhecido no mundo do futebol como Filó, regressa assim ao Sporting da Covilhã, onde em Outubro de 2018 rendeu Dito e terminou a época no sexto lugar do campeonato. Em 28 jogos na II Liga pelos ‘leões da serra’, o antigo defesa central somou 12 vitórias, oito empates e oito derrotas.\nDepois de uma boa época no clube serrano, Filó rumou no final da temporada ao Paços de Ferreira, do principal escalão, e orientou depois o Feirense duas épocas, de onde saiu quando os ‘fogaceiros’ disputavam a subida à I Liga.\n“Filipe Rocha (Filó) é o novo técnico da nossa equipa. O Sporting Clube da Covilhã deseja o maior sucesso neste seu regresso ao Leão da Serra”, informou o clube, em comunicado. O técnico, natural de Espinho, faz-se acompanhar dos adjuntos Pedrinha, António Brenha e Rui Faria.\nNo domingo, 24, às 19 horas e 30, o primeiro teste para o novo técnico, frente ao Trofense, actual 14º classificado da II Liga, com sete pontos, menos três que os serranos. Recorde-se que os leões da Serra, somando a derrota em Serpa para a Taça de Portugal no passado fim-de-semana, há já sete jogos que não vencem.",
        "data": "21 de Outubro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211023201800/https://noticiasdacovilha.pt/filo-ja-prepara-deslocacao-a-trofa/"
    },
    {
        "titulo": "Wender diz que equipa “vendeu um sonho a mais” no início da época",
        "section": "Desporto",
        "subtitulo": "O técnico, que foi afastado do comando técnico do Sporting da Covilhã, diz que as exibições no início da época fizeram as pessoas acreditar nos serranos",
        "texto": "Ana Ribeiro Rodrigues\nWender, que deixou o comando técnico do Sporting da Covilhã na terça-feira, 19, no mesmo dia em que foi apresentado o sucessor, Filó, afirmou ter condições para continuar no emblema da II Liga de futebol e disse que o desempenho da equipa no início da época “vendeu um sonho a mais” aos adeptos.\n“Com união, entrega, fomos ultrapassando os adversários, fomos acreditando e, naturalmente, por esse processo de treino, vendemos um sonho a mais às pessoas. As pessoas começaram a acreditar que era possível. E é. Hoje em dia já temos um grupo mais capacitado”, disse Wender, ao NC, já depois de se ter despedido do plantel.\nO treinador brasileiro está convencido que foram os resultados a ditarem a sua saída, mostrou-se surpreendido com a rescisão e frisou que “gostava de continuar” pelo grupo de trabalho, que “abraçou uma ideia de jogo, uma filosofia de jogar para a frente”.\nWender Said, treinador dos serranos desde o início da temporada, sublinhou ter encontrado uma “equipa em construção”, com poucas soluções, mas que conseguiu ser superior “a adversários com muito poder financeiro” e “isso não se notava em campo, “fruto de um trabalho, de os jogadores acreditarem, de uma equipa mais coletiva do que individual”.\nO técnico considerou que a equipa, que não vencia para o campeonato há seis jogos, tem criado oportunidades, “é aguerrida” e tem “implementado um processo”.\nA diferença para o promissor início de temporada tem sido “a sorte, a diferença entre a bola bater no poste e sair ou bater e entrar”, perspetiva que considera “redutora”, embora tenha referido que “são as pessoas que têm de julgar”.\nTexto completo na edição papel do NC.",
        "data": "27 de Outubro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211029202241/https://noticiasdacovilha.pt/wender-diz-que-equipa-vendeu-um-sonho-a-mais-no-inicio-da-epoca/"
    },
    {
        "titulo": "Fundão é líder isolado no futsal",
        "section": "Desporto",
        "subtitulo": "Desportiva bate campeão nacional e europeu por 4-2. Há sete anos que os fundanenses não derrotavam os “leões”. São líderes isolados da tabela",
        "texto": "João Alves\nJogo grande, emotivo, com golos, falhanços, expulsões e incerteza até ao minuto final. Foi isto que ofereceu aos amantes da modalidade o jogo de fustal entre Desportiva do Fundão e Sporting, da quarta jornada do Nacional da I Divisão (Liga Placard), em que os fundanenses, sete anos depois, voltaram a derrotar os “leões”. Ou, diga-se, o campeão nacional e europeu da modalidade.\nNum pavilhão do Fundão quase lotado, com adeptos da casa mas também muitos sportinguistas, a Desportiva teve uma grande entrada no jogo, pressionando o adversário e a marcar cedo, aos três minutos, por Peléh, de cabeça, na sequência de um canto. Os “leões” reagiram e empataram quase de imediato, aos 4 minutos, numa jogada pela zona central da quadra, com Zicky, de bico, a concluir já na pequena área. Aos seis minutos, o Sporting perdeu Tomás Paçó, que foi expulso, e numa primeira parte intensa, os dois guardiões, Luan e Guitta, realizaram diversas defesas de qualidade. Mas o guardião brasileiro do Sporting, aos 19 minutos, foi impotente para travar o remate de Filipe Leite, após enorme jogada colectiva dos fundanenses, que foram para o intervalo a vencer por 2-1.\nNa segunda parte, já com Paulo Pereira na baliza (Luan saiu lesionado no final da primeira metade), o Fundão soube fechar-se bem e, quando os lisboetas conseguiram alvejar a baliza, o guardião fundanense deu boa resposta. Em transições rápidas, o Fundão teve oportunidades para ampliar o marcador (chegou a enviar bolas aos postes), o que acabaria por acontecer, apenas, aos 37 minutos, quando o Sporting arriscava no 5×4, com Merlim como guardião avançado. Numa perda de bola, Peléh, de muito longe, atirou para a baliza vazia.\nOs “leões” não desistiram e alimentaram a esperança no minuto seguinte (38), quando Caio, num potente remate, reduziu para 3-2. Os verde e brancos também enviaram bolas aos ferros, mas acabariam por ver o Fundão marcar de novo, e sentenciar a partida, por Thalles, a um minuto do fim do jogo, na transformação de um livre de dez metros. De referir que, na Desportiva, Bebé foi expulso aos 29 minutos, e nos “leões”, também Miguel Ângelo, aos 40, levou vermelho.",
        "data": "28 de Outubro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211029202241/https://noticiasdacovilha.pt/fundao-e-lider-isolado-no-futsal/"
    },
    {
        "titulo": "Campeonato Nacional de Aquabike em Ródão",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Vila Velha de Ródão acolhe, no próximo fim-de-semana, o Campeonato Nacional de Aquabike (JetSki e Motas Água), uma competição organizada pela Federação Portuguesa Motonáutica (FPM), com o apoio do Município de Vila Velha Ródão e da Celtejo, que inclui a quarta e última prova pontuável dos Campeonatos Nacionais de Circuito e Enduro.\nCom cerca de 25 participantes esperados, esta prova de motonáutica na disciplina de aquabike decorre junto ao cais fluvial de Vila Velha Ródão e terá um circuito idêntico ao do Campeonato do Mundo de F2, disputado no mesmo local, no passado dia 17 de outubro.\nTexto completo na edição papel do NC.",
        "data": "27 de Outubro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211029202241/https://noticiasdacovilha.pt/campeonato-nacional-de-aquabike-em-rodao/"
    },
    {
        "titulo": "Boidobra com jogo adiado devido a casos de covid-19",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Está adiada, para data a definir, a partida entre o CCD da Boidobra e GDC Silvares, devido ao surgimento de um surto de covid-19 na equipa do concelho da Covilhã. O jogo estava agendado para domingo, às 15 horas, no campo 8 de Maio, na Boidobra. Recorde-se que, há duas semanas, a Boidobra não acedeu a adiar o jogo em que recebia a UD Belmonte, que também tinha casos positivos de covid-19, e acabou por ver a AFCB atribuir-lhe uma derrota por 3-0, por falta de comparência.\nNa altura, o clube belmontense, em comunicado, dizia preferir perder três pontos a por em causa a saúde pública, e acusava o clube da Boidobra de falta de solidariedade. O clube covilhanense alegava os regulamentos, que contemplam apenas que as partidas não se realizem se, pelo menos, 50 por cento do plantel estiver infectado. Algo que a AFCB também disse em comunicado.\nAgora, segundo o presidente do clube, António Freitas, à RCB, mais de 50 por cento do plantel está afectado e “o jogo foi adiado por mútuo acordo entre os clubes intervenientes”, lê-se num comunicado do clube. À mesma rádio, Freitas disse não querer “alimentar polémicas”.",
        "data": "29 de Outubro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211029202241/https://noticiasdacovilha.pt/boidobra-com-jogo-adiado-devido-a-casos-de-covid-19/"
    },
    {
        "titulo": "Campeonato de Ralicross em Castelo Branco",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Parque de Desportos Motorizados de Castelo Branco são palco, este fim-de-semana, da última prova do Campeonato de Portugal de Ralicross, numa organização da Escuderia Castelo Branco.\nDas sete categorias que constituem o Campeonato de Portugal de Ralicross, quase todas ainda têm a classificação indefinida e ainda não se sabe quem são os campeões. É com este contexto que os concorrentes entram em competição.\nPela primeira vez, desde a pandemia, que o circuito vai receber público sem grandes constrangimentos. Como habitualmente, os sócios da Escuderia Castelo Branco têm entrada grátis, e os bilhetes terão o preço simbólico de 3 euros para sábado, 5 euros para domingo, ou o bilhete de fim de semana a custar 8 euros.",
        "data": "29 de Outubro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211029202241/https://noticiasdacovilha.pt/campeonato-de-ralicross-em-castelo-branco/"
    },
    {
        "titulo": "Pedro Farromba lidera pela terceira vez missão olímpica",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Ana Ribeiro Rodrigues\nO presidente da Federação de Desportos de Inverno de Portugal (FDIP), Pedro Farromba, vai ser o Chefe da Missão Olímpica a Pequim2022, adiantou o presidente do Comité Olímpico de Portugal (COP), José Manuel Constantino. Farromba desempenhou as mesmas funções nos Jogos Olímpicos de Inverno (JOI) Sochi2014 e PeyongChang2018 e o presidente do COP considerou que esta “é a escolha mais natural”.\n“A escolha deve-se às experiências anteriores, que correram bem e, sendo ele o presidente da FDIP, e sendo membro da comissão executiva do COP, faz todo o sentido que seja ele a liderar a nossa missão”, disse José Manuel Constantino.\nO presidente do COP sublinhou que Portugal não é um país “com condições naturais para a prática dos desportos de Inverno”, nem tem as infra-estruturas que permitam condições de treino, e frisou que as expectativas passam por “as modalidades que se possam representar tenham indicadores de crescimento”, sem “qualquer ambição do ponto de vista dos resultados de topo”.\nNas anteriores edições da competição, também os covilhanenses Pedro Flávio, actual director executivo da FDIP, e Sérgio Figueiredo, seleccionador nacional de esqui, integraram a comitiva lusa, como deve voltar a acontecer.\nTexto completo na edição papel do NC.",
        "data": "2 de Novembro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211104212702/https://noticiasdacovilha.pt/pedro-farromba-lidera-pela-terceira-vez-missao-olimpica/"
    },
    {
        "titulo": "Dois covilhanenses na luta por vaga para os Jogos Olímpicos de Inverno",
        "section": "Desporto",
        "subtitulo": "Ricardo Brancal e Manuel Ramos disputam lugar no esqui alpino. Sérgio Figueiredo satisfeito por haver “qualidade e quantidade na escolha”",
        "texto": "Ana Ribeiro Rodrigues\nDois dos três atletas que competem pela vaga portuguesa em esqui alpino nos Jogos Olímpicos de Inverno Pequim 2022 são os covilhanenses Manuel Ramos e Ricardo Brancal, a que se junta Baptiste Aranjo, residente em França.\nO lusodescendente é quem está actualmente mais bem posicionado no ‘ranking’, embora a diferença para os restantes seja reduzida e, tendo em conta que a maioria das provas estão agendadas a partir de Novembro e só agora a época vai começar, apenas em 16 de Janeiro a Federação de Desportos de Inverno de Portugal (FDIP) decide quem é o escolhido.\n“Neste momento, está tudo em aberto”, referiu o seleccionador nacional, Sérgio Figueiredo. O técnico nacional explicou que os critérios finais serão decididos nos próximos dias, embora tenha adiantado que o desempenho desportivo representará “a grande fatia”. “Vai ser difícil escolher, e isso é bom”, acrescentou Sérgio Figueiredo.\nRicardo Brancal, 25 anos, licenciado pela Universidade da Beira Interior e estudante de pós-graduação, natural da Covilhã, mudou-se no ano passado para Itália, para perto do glaciar Passo dello Stelvio, nos Alpes, de forma a conseguir fazer uma preparação semelhante à dos atletas da Taça do Mundo, em vez dos habituais 20 ou 30 dias de neve por temporada.\n“Nunca treinei tanto como agora. Estar nos Jogos Olímpicos de Inverno depende do trabalho que fizer daqui para a frente, porque sou eu que controlo o que faço na pista e não há nenhum esquiador fora do alcance. Eu quero facilitar a decisão pela performance em pista”, realçou Ricardo Brancal.\nManuel Ramos, de 19 anos, também da Covilhã, passou a viver a partir dos 15 em Jaca, nos Pirenéus espanhóis, durante o Inverno, para poder “competir e treinar com regularidade” e concretizar o projecto que estipulou há 10 anos: vestir as cores nacionais nos Jogos Olímpicos.\nO esquiador, que começou a competir aos sete anos no Brincar na Neve, programa para crianças da FDIP, está convencido que que não será difícil melhorar as suas marcas. Com a vida organizada em função do esqui, o atleta não quer equacionar um cenário que o deixe fora de Pequim 2022, por considerar estar a fazer tudo ao seu alcance para estar na China.\nTexto completo na edição papel do NC.",
        "data": "2 de Novembro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211104212702/https://noticiasdacovilha.pt/dois-covilhanenses-na-luta-por-vaga-para-os-jogos-olimpicos-de-inverno/"
    },
    {
        "titulo": "Não há maneira de ganhar",
        "section": "Desporto",
        "subtitulo": "Covilhã empata 1-1 em Mafra e soma oitavo jogo seguido sem vencer",
        "texto": "O Sporting Clube da Covilhã prolongou, no passado domingo, 31 de Outubro, na 10ª jornada da II Liga, o jejum de vitórias neste campeonato (somou oitavo jogo seguido sem ganhar), ao empatar a uma bola no terreno do Mafra, equipa que, sendo nona, com mais dois pontos que os serranos, também já não vence desde a quarta jornada. A última vitória covilhanense para a II Liga remonta a 15 de Agosto, quando em casa, bateu o Académico de Viseu por 2-1.\nNo segundo jogo de Filó à frente dos serranos, num jogo com muita chuva e vento, o Mafra marcou cedo, aos cinco minutos, por Okitokandjo, ponta-de-lança holandês que, há duas temporadas, passou pelo Benfica e Castelo Branco. Canto, desvio ao primeiro poste por Bruno Silva, e ao segundo, o avançado do Mafra a só ter que encostar para o fundo das redes. Uma entrada a todo o gás da equipa da casa, que se manteve por cima do jogo durante toda a primeira metade da primeira parte. Depois, o Covilhã reagiu e, aos 27 minutos, na sua primeira oportunidade de golo, Jorge Vilela enviou uma bola ao poste, após livre de Jean Filipe. O Mafra respondeu de imediato, por Aparício, que esteve perto de ampliar a vantagem, mas depois, até final do primeiro tempo, mais nenhum dos conjuntos esteve perto de “incomodar” o adversário.\nNa segunda parte, no início, o Mafra voltou a entrar mais forte no jogo, e Aparício, aos 51 minutos, falhou de forma escandalosa o segundo golo da sua equipa. Um aviso para os covilhanenses, que foram crescendo na partida, frente a um Mafra que, não fazendo o segundo golo, começava a ficar intranquilo. Aos 65 minutos, os “leões da Serra” viram um golo ser anulado, mas aos 79 minutos iria marcar mesmo, quando na sequência de um canto, Jô, de cabeça, saltou mais alto que a defesa “saloia” e atirou a contar, fazendo o quinto golo da temporada.\nCom este resultado, o Covilhã mantém-se no 14º lugar, com 11 pontos, mais cinco que o Farense, em zona de liguilha. Na próxima jornada, domingo, 7, às 19 horas e 30, os serranos recebem precisamente os algarvios, num jogo com transmissão no Canal 11.",
        "data": "2 de Novembro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211109212815/https://noticiasdacovilha.pt/nao-ha-maneira-de-ganhar/"
    },
    {
        "titulo": "Sorte do líder Fundão “dá muito trabalho”",
        "section": "Desporto",
        "subtitulo": "A Desportiva, há 15 anos seguidos na I Divisão de futsal, está no topo da tabela, com os mesmos pontos que Sporting e Benfica",
        "texto": "A Associação Desportiva do Fundão (ADF) lidera a I Liga de futsal e só à oitava jornada, no sábado, 13, frente à Quinta dos Lombos, registou a primeira derrota (4-5), depois de um percurso invicto. O presidente, Rui Quelhas, diz que só os mais distraídos em relação ao trajecto da equipa podem achar que o feito é um mero momento de sorte e justificou os resultados com “um trabalho estruturado continuado”.\nA Desportiva, onde jogam os covilhanenses David Gomes e Guilherme Duarte, segue na frente da tabela classificativa, com os mesmos 21 pontos que os campeões europeus Sporting, que já foram derrotados esta época pelos fundanenses, e o Benfica, equipas com um orçamento “quatro vezes superior”.\n“Só os mais distraídos podem pensar que o Fundão está em primeiro por um momento de sorte. É fruto de um trabalho estruturado, do investimento em condições de treino, da qualidade de treino, da qualidade dos jogadores e treinadores e de uma estrutura dedicada. A sorte dá muito trabalho”, realçou Rui Quelhas.\nO presidente da Desportiva recordou que a equipa, com formação em todos os escalões, está há 15 anos consecutivos no principal escalão do futsal nacional, conquistou a Taça de Portugal em 2013-2014 e esteve na final de outra, disputou duas finais da Taça da Liga, uma final da Supertaça, há uma década que não falha o ´play-off` e na última temporada foi terceira classificada na fase regular e foi eliminado nas meias-finais, pelo Benfica.\n“Por uma simbiose de situações, estamos em primeiro. Essa situação pode mudar a qualquer altura”, referiu Rui Quelhas, que embora tenha comentado ser “quase impossível” a Desportiva não perder pontos, ressalvou que no ano passado só perdeu seis jogos, “quatro deles com o Benfica e o Sporting”.\n(Reportagem completa na edição papel do NC)",
        "data": "16 de Novembro, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211116213425/https://noticiasdacovilha.pt/sorte-do-lider-fundao-da-muito-trabalho/"
    },
    {
        "titulo": "“Gostava que a Covilhã também estivesse projectada no futsal nacional”",
        "section": "Desporto",
        "subtitulo": "José Luís Mendes nasceu há 55 anos na Covilhã, onde reside e é professor, embora este ano esteja requisitado pela Federação Portuguesa de Futebol. É há 11 anos técnico nacional e, em Outubro, juntou o título Mundial de futsal ao Europeu de 2018. O seleccionador nacional destaca o papel da UBI no desenvolvimento da modalidade, frisa que falta à Covilhã a criação de estruturas para evoluir nas modalidades de pavilhão e acredita existir no distrito potencial para mais equipas chegarem ao principal escalão do futsal. O regresso a um clube, para já, não está no horizonte",
        "texto": "Notícias da Covilhã (NC)- Foi campeão do mundo e dois dias depois estava na Escola de São Domingos a mostrar a medalha aos alunos. Como reagiram? \nJosé Luís Mendes (JLM) – Entrei na escola ao intervalo e os miúdos, quando me viram, vieram ter comigo, estivemos ali na conversa, tirámos umas fotos e foi um momento bastante agradável.\nEm 2018 tinha sido campeão europeu e dias depois estava de volta à rotina. Como é num dia estar a treinar o Ricardinho e no seguinte estar a dar aulas de Educação Física a crianças?\nEm 2018 eu retomei a actividade na escola, agora não. Na altura fizeram-me uma surpresa. A direcção pediu-me para levar a medalha e no intervalo todos estavam com um cachecol, bandeira, camisola, começaram a cantar o hino e foi bastante emotivo. É sair de um patamar de alta competição, em que há um rigor muito grande naquilo que temos de fazer, e chegarmos à escola, um mundo completamente diferente, em que temos de estar a chamar a atenção dos alunos para estarem quietos, para ouvirem. Eu gosto do treino, mas também gosto muito de dar aulas de Educação Física e tento também ser o mais rigoroso possível em pequenas coisas. O Ricardo é uma pessoa normal. Foi indiscutivelmente durante vários anos o melhor jogador do mundo, é um exemplo a nível do treino. Só de olhar o Ricardo a treinar, cansa. É uma referência, mas é uma pessoa simples, de trato fácil.\nComo é o Zé Luís enquanto professor?\nEu gosto muito de dar aulas, de incutir nos miúdos o gosto pela prática desportiva, incentivá-los a praticar em clubes. Faço sempre esse levantamento no início do ano lectivo, quais são os miúdos que praticam desporto fora da escola a percebo nas aulas aqueles que têm maior disponibilidade para irem para o desporto escolar, onde temos a ginástica o futsal. Por vezes pensam que eu sou um professor chato e muito exigente, mas gosto de incentivar a tirá-los do sofá, dos jogos electrónicos, para que estejam mais activos.\nJosé Luís Mendes diz que Guilherme Duarte e João Nave, ambos da Covilhã, são para já os jovens identificados no distrito com potencial para chegar à selecção.\nJá aconteceu encontrar alunos com potencial para o futsal?\nA primeira aluna que encontrei na escola com potencial para o futsal, já há muitos anos, chama-se Rute Duarte. Foi minha aluna no desporto escolar, na Pêro da Covilhã, e era uma atleta completa. Depois, com outras alunas, começaram a praticar futsal federado comigo e chegou a internacional. Ela é o caso mais mediático que nós temos aqui na nossa zona, mas alguns miúdos que eu via que tinham potencial para alguma modalidade sempre procurei que fossem praticar para clubes.\nEstá na selecção há 11 anos. Qual é o trabalho invisível que faz um técnico nacional?\nHá muita coisa que se faz. Quando entrei, só havia a selecção A. A visão estratégica desta federação é completamente diferente. Foi criado o Plano Estratégico para o Desenvolvimento do Futsal. Agora temos cinco selecções masculinas e cinco femininas. Além disso, os torneios de desenvolvimento de talentos estavam parados, agora temos três torneios interassociações, o número de competições disparou consideravelmente. Isso implica acompanhar. Todos os fins-de-semana temos de fazer as nossas observações de jogos, temos de ir construindo as nossas bases de dados com jogadores que potencialmente poderão integrar o percurso de alto rendimento e temos a preocupação com a criação de documentos de referência para quem trabalha com formação.\nO covilhanense, técnico nacional adjunto, é campeão da Europa e do Mundo em futsal, é seleccionador dos sub-21 e sub-19 e coordena a formação. Foto: André Sanano/FPF\n(Entrevista completa na edição papel desta semana)",
        "data": "17 de Novembro, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211117213738/https://noticiasdacovilha.pt/gostava-que-a-covilha-tambem-estivesse-projectada-no-futsal-nacional/"
    },
    {
        "titulo": "Filó deixa Covilhã após quatro jogos",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Filipe Rocha, mais conhecido por Filó no mundo do futebol, já não é treinador do Sporting da Covilhã.\nO clube acaba de anunciar na sua página oficial do facebook que, “a pedido do Mister Filó e alegando motivos pessoais”, foi rescindido o contrato que ligava o técnico ao clube “com efeitos imediatos”.\n“Resta-nos agradecer o profissionalismo do mister e da sua equipa técnica e que os seus motivos sejam resolvidos rapidamente. Obrigado Mister Filipe Rocha. Será sempre um Leão da Serra” conclui o clube.\nDepois de, no início da época, o clube ter apostado no técnico brasileiro Wender, após a eliminação na Taça de Portugal aos pés do modesto Serpa, do Campeonato de Portugal, a direcção presidida por José Mendes apostou no regresso de Filó ao clube serrano. Nesta sua segunda passagem pela Covilhã, o técnico esteve pouco mais de um mês (chegou a 20 de Outubro), tendo dirigido a equipa em quatro jogos. Nestes, registou duas derrotas e dois empates.",
        "data": "30 de Novembro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211130214334/https://noticiasdacovilha.pt/filo-deixa-covilha-apos-quatro-jogos/"
    },
    {
        "titulo": "Erros próprios resultam em nova derrota",
        "section": "Desporto",
        "subtitulo": "Na estreia do novo treinador, o Sporting da Covilhã perdeu por duas bolas e soma 11 jogos sem ganhar",
        "texto": "O Sporting da Covilhã não conseguiu sacudir a pressão com que o Chaves se apresentou, cometeu erros individuais, colectivos e um deles deu de bandeja o primeiro golo ao adversário. Embora atávicos no jogo, os serranos conseguiram criar perigo em bolas paradas e Jô chegou a cabecear à trave, mas foram os flavienses a sentenciar a partida aos 74 minutos, sem que a formação da casa, que soma 11 jogos para o campeonato sem vencer, conseguisse criar ocasiões flagrantes para discutir o resultado.\nNa tarde do último domingo o Chaves veio à Covilhã conquistar a primeira vitória fora esta temporada, por 0-2, com golos marcados por Wellington (12) e Platiny (74), na 13.ª jornada da II Liga de futebol, que marcou a estreia do novo treinador dos ´leões da serra`, Leonel Pontes.\n A desfalcada formação serrana, pior ataque da prova, está há três jogos sem marcar e os transmontanos quebraram o jejum de quatro partidas sem conhecerem o sabor da vitória. O resultado atirou o Covilhã para o 15.º lugar, com 12 pontos, cinco acima da linha de despromoção, enquanto o Chaves escalou três três degraus, para o 9.º posto da tabela, com 17 pontos.\nOs flavienses entraram na partida com intensidade, mais pressionantes, dominadores e a criarem perigo. João Teixeira aproveitou uma perda de bola de André Almeida para se isolar, mas não conseguiu bater o guardião Leo Navacchio. Platiny, de fora da área, também rematou, de longe, para as mãos do guarda-redes.\nA formação orientada por Vítor Campelos chegou à vantagem na sequência de um atraso mal calculado de Ahmed, que ofereceu a bola a Platiny, o brasileiro tirou Vilela do caminho e serviu ao segundo poste Wellington, que inaugurou o marcador.\nOs ´leões da serra` reagiram de bola parada. Quando estavam jogados 18 minutos, após um livre, o covilhanense Nuno Coelho travou o cabeceamento de Vilela. No minuto seguinte, em resposta a um canto batido por Jean, Jô rematou de cabeça à barra. Ao minuto 25, novamente de livre, Jean viu João Vilela ao segundo poste e obrigou a uma defesa por instinto de Paulo Vítor em cima da linha.\nOs flavienses mostraram-se a equipa mais consistente, face a um Covilhã com dificuldade em ligar setores, e voltaram a criar ocasião soberana num livre cobrado por outro covilhanense, Adriano Castanheira, e só a defesa vistosa de Navacchio impediu que a bola entrasse.\nNa estreia pelos serranos, Leonel Pontes fez alterações no reatamento, a equipa entrou melhor na segunda parte e Ricardo Vaz obrigou Paulo Vítor a intervir para impedir o cabeceamento de Jô.\nWellington ripostou, para as mãos de Navacchio, e Alexsandro também tentou a sorte. Aos 74 minutos o Chaves aumentou a contagem. Platiny recebeu a bola de Nuno Coelho, desviou-se dos dois centrais e atirou cruzado para o fundo das redes.\nDo lado serrano as investidas de Jean Batista e Jô foram travadas pelas defesas de Paulo Vítor, os flavienses foram sabendo gerir o resultado e carimbaram a vitória.\nNo final, Leonel Pontes afirmou estar satisfeito com a atitude e determinação dos jogadores, mas realçou ser necessário melhorar um conjunto de aspectos tácticos, avisou que quem não tiver compromisso não pode ficar no plantel e apelou aos adeptos que vão aos jogos dar o seu apoio.",
        "data": "7 de Dezembro, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211209213417/https://noticiasdacovilha.pt/erros-proprios-resultam-em-nova-derrota/"
    },
    {
        "titulo": "José Mendes é candidato com os olhos postos na I Liga no centenário",
        "section": "Desporto",
        "subtitulo": "Depois de ter desafiado os críticos a avançarem e de dizer que, no momento, não tinha intenção de se candidatar a um novo mandato, o presidente do Covilhã apresenta-se às eleições de 21 de Dezembro",
        "texto": "O presidente do Sporting da Covilhã, José Mendes, anunciou na quinta-feira, 9, que é candidato a um sétimo mandato nas eleições marcadas para 21 de Dezembro no emblema da II Liga de futebol, porque “muito está ainda por realizar” e quer chegar ao primeiro escalão no ano do centenário, em 2023.\nEste ano o objectivo é “manter” o clube na II Liga e “trabalhar para lá chegar” à I Liga no ano em que a formação serrana completa cem anos.\nEm conferência de imprensa no Estádio Santos Pinto, ladeado por 18 sócios, entre os quais cinco jogadores do plantel principal e antigos jogadores, o dirigente dos ´leões da serra` referiu querer “dar continuidade ao trabalho” que tem “em mãos”.\nO presidente disse que “após profunda reflexão sobre os apelos” que lhe têm sido dirigidos, “das mais diversas formas”, decidiu avançar com uma nova candidatura, embora não tenha adiantado quem são os elementos que integram a lista, que podia ser entregue até esta terça-feira, 14.\n“É hoje inquestionável, só quem está de má-fé, evita reconhecer que a obra, e consequente credibilidade que o clube hoje detém, se ficam a dever ao trabalho abnegado dos colectivos que, com espírito de missão, tenho vindo a liderar ao longo dos anos”, sublinhou José Mendes.\nSegundo o presidente do Sporting da Covilhã, a prioridade passa por “dar continuidade ao trabalho feito”, dando o exemplo da conclusão da última fase do estádio, da construção da Academia e do desejo de no ano do centenário, em 2023, os serranos chegarem à I Liga de futebol. “A seguir subir à I Liga”, disse o dirigente, após enumerar as melhorias nas infra-estruturas.\n(Notícia completa na edição papel)",
        "data": "14 de Dezembro, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211215215827/https://noticiasdacovilha.pt/jose-mendes-e-candidato-com-os-olhos-postos-na-i-liga-no-centenario/"
    },
    {
        "titulo": "Leonel Pontes satisfeito com jogadores apesar da derrota",
        "section": "Desporto",
        "subtitulo": "Covilhã perde por 3-0 na Luz frente ao Benfica, para a Taça da Liga",
        "texto": "O treinador do Sporting da Covilhã (já sem hipótese de apuramento), Leonel Pontes, mostrou-se ontem satisfeito com a atitude e entrega dos jogadores no Estádio da Luz, onde os serranos perderam com o Benfica (que conseguiu assim o apuramento para a final four) por 3-0.\n“Quero dar os parabéns ao Benfica pela vitória e os parabéns aos meus jogadores pela postura que tiveram no Estádio da Luz. Esta equipa há muito que não tem o sabor da vitória. Estamos a iniciar processos. Começámos a trabalhar a 2 de Dezembro. Estamos a ganhar uma equipa, passo a passo, para ter um trabalho contínuo e conseguirmos os nossos objectivos que é mantermo-nos na II Liga” disse o técnico dos serranos, no final da partida.\nO Covilhã dificultou a tarefa às águias e até foi quem esteve mais perto de marcar, inicialmente. Gilberto, aos 18 minutos, num remate de longe, após combinação com Jô, testou os reflexos de Helton Leite, e na sequência do canto, Jô atirou à trave, de cabeça. O Benfica, contudo, viria a marcar aos 28 minutos, por Seferovic (em grande jogada de laboratório com Gonçalo Ramos e Pizzi), e aos 39 minutos, iria ver os leões da Serra reduzidos a dez unidades, após expulsão de Tembeng por falta sobre Everton “Cebolinha”. Na segunda parte, João de Deus ( Jesus não se sentou no banco por estar castigado) mexeu na equipa, entrando unidades como Rafa e Darwin, e seria este último o homem do jogo, pois aos 68 fez o 2-0, na conversão de uma grande penalidade (cometida por Gilberto sobre Rafa) e aos 73 marcaria o 3-0 (resultado que os encarnados necessitavam), num remate fora da área em que Leo Navcachio deu, como se diz na gíria futebolística, um “frango”.\n“Tivemos uma primeira parte bastante conseguida. Sabíamos que o Benfica tinha de ganhar, não nos preocupámos com isso. Conseguimos anular o jogo interior do Benfica. Depois com um golo sofrido e com a expulsão ficámos condicionados. Aguentámos 20 minutos em inferioridade numérica. No segundo golo fomos ‘enganados’, sabíamos que o Benfica tem estas jogadas nos livres e ao mesmo tempo tiveram sorte com a bola a passar debaixo do pé do nosso jogador. E o terceiro golo surge num lance fortuito que acontece no futebol. O nosso objectivo é colocar a equipa a jogar a nossa realidade que é na II liga. Conseguimos sair daqui sem ser goleados, apesar do 3-0, sair daqui sem lesões e ganhámos credibilidade. Fica a certeza de que vamos ter uma equipa competitiva, organizada e segura dos processos para sair da situação que estamos e garantir a manutenção” disse Leonel Pontes.",
        "data": "16 de Dezembro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211217220439/https://noticiasdacovilha.pt/leonel-pontes-satisfeito-com-jogadores-apesar-da-derrota/"
    },
    {
        "titulo": "Vitória",
        "section": "Desporto",
        "subtitulo": "Covilhã regressa aos triunfos quatro meses depois, com vitória por 1-0 frente ao Varzim",
        "texto": "O nevoeiro ainda ameaçou e, aos 25 minutos, parou mesmo a partida durante cerca de um quarto de hora. No reatamento, foi ainda com alguma nebulosidade que veio, não o D.Sebastião perdido da batalha de Alcácer Quibir, mas sim o golo de Ahmed Isaiah que deu três pontos preciosos aos serranos, que há quatro meses (desde a segunda jornada) não sabiam o que era o sabor da vitória.\nNum jogo muito lutado, em que as condições climatéricas (chuva e nevoeiro) foram mais um obstáculo para os atletas, Covilhã e Varzim, as duas a precisar de pontos como de pão para a boca, não criaram grandes ocasiões de golo. Os serranos, antes da paragem forçada pelo nevoeiro, criaram apenas uma oportunidade, com Ahmed Isaiah, ao segundo poste, a não dar o melhor seguimento a um excelente cruzamento de Arnold, da direita. Já os poveiros, nem um remate digno desse nome. Até que, aos 39 minutos, o Covilhã marcou. Boa jogada de envolvimento, bola na direita onde Jean tira um grande cruzamento que Ahmed, à boca da baliza, desvia para o fundo das redes, mais rápido que o guardião poveiro, Ricardo.\nNa segunda parte, com o terreno de jogo cada vez mais pesado, o jogo perdeu ainda mais qualidade, e o Varzim tentou remar contra a maré. Murilo, aos 48 minutos, rematou às redes laterais e aos 53, foi a vez de Zé Tiago ameaçar Léo Navacchio. Que depois do “frango” dado na luz, passaria de vilão a herói quando, já em tempo de descontos, evitou o empate poveiro ao defender com uma grande estirada, para canto, um potente remate do central Cássio, que levava selo de golo.\nCom este triunfo, os serranos deixam a zona do play-off de descida, por troca com o Farense. Até final do ano, os “leões da serra” ainda jogam mais uma vez, dia 31, às 17 horas, no estádio dos Arcos, frente ao Rio Ave.",
        "data": "21 de Dezembro, 2021",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211222220316/https://noticiasdacovilha.pt/vitoria-2/"
    },
    {
        "titulo": "Concurso para obras no INATEL ficou vazio",
        "section": "Desporto",
        "subtitulo": "Procedimento vai ser novamente aberto no início de 2022, com um valor base superior",
        "texto": "O concurso para as obras de requalificação do pavilhão do INATEL não teve interessados e, segundo o vereador com o pelouro do Desporto, José Miguel Oliveira, será lançada uma nova consulta ao mercado “no início do ano” e “em princípio, tendo em conta o que tem sido o aumento dos preços, irá subir o valor base”, fixado nos 236 mil euros. “Acredito que as obras ocorrerão no próximo ano”, disse o autarca.\nA informação foi adiantada na última reunião pública da Câmara da Covilhã, realizada na sexta-feira, 17, depois de a maioria socialista ter sido questionada pela vereadora da oposição Marta Alçada sobre o andamento do processo, ter censurado o arrastar do dossier desde 2017 e ter perguntado quando é que começam os trabalhos e “quando é que o pavilhão vai finalmente ser reabilitado”.\n“Não temos culpa que o concurso tenha ficado deserto. Não podemos obrigar o empreiteiro a fazer obra por esse preço”, disse o presidente do município, Vítor Pereira.\nJosé Miguel Oliveira realçou que, embora não vá resolver as necessidades” do concelho, “o equipamento faz falta às colectividades” e este “é um primeiro passo” para dar resposta a essas necessidades das associações da Covilhã.\nSegundo o vereador com a tutela, “o concurso será novamente lançado no início do ano”, frisando que, entretanto, “está-se a degradar”.\n(Notícia completa na edição papel)",
        "data": "23 de Dezembro, 2021",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211223220437/https://noticiasdacovilha.pt/concurso-para-obras-no-inatel-ficou-vazio/"
    },
    {
        "titulo": "Rio Ave/Covilhã pode estar em risco",
        "section": "Desporto",
        "subtitulo": "Jogo da próxima sexta-feira pode não se realizar, face a casos positivos de covid-19 entre os vilacondenses",
        "texto": "Até ao momento, não há confirmação oficial. Mas o jogo da II Liga entre o Rio Ave e o Sporting da Covilhã, relativo à 16ª jornada, estará em risco, face a um surto de covid-19 que atingiu a equipa de Vila do Conde.\nSegundo o Rio Ave, mais de uma dezena de pessoas estavam infectadas, entre atletas e equipa técnica. Os casos começaram a ser detectados ainda antes do Natal e, além de nove jogadores que testaram positivo, também elementos da equipa técnica, incluindo o treinador principal Luís Freire, e outros membros do ‘staff’ acusaram testes positivos.\nPerante esta situação, segundo a imprensa desportiva, os vilacondenses iriam pedir tanto ao Covilhã como à Liga de Clubes o adiamento do encontro com os serranos, agendado para sexta-feira, 31, no estádio dos Arcos.",
        "data": "28 de Dezembro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20211228213600/https://noticiasdacovilha.pt/rio-ave-covilha-pode-estar-em-risco/"
    },
    {
        "titulo": "Rio Ave/Covilhã joga-se com acusações entre os clubes",
        "section": "Desporto",
        "subtitulo": "Vilacondenses acusam serranos de falta de fair-play. Covilhã lembra que tanto os serranos como o Rio Ave aprovaram há poucos dias uma norma que diz que, com 13 atletas disponíveis, os clubes têm que ir a jogo",
        "texto": "Está confirmado: apesar dos casos de covid-19 que afectam a equipa vilacondense, o jogo da próxima sexta-feira, 31, entre o Rio Ave e Covilhã, a contar para a 16ª jornada da II Liga, vai realizar-se, mas com os dois clubes a trocarem acusações prévias pelo não adiamento do encontro.\nRecorde-se que o cube nortenho tem uma dezena de jogadores e equipa técnica (incluindo Luís Freire, o treinador principal) infectados por covid-19, e, por isso, solicitou ao Covilhã o adiamento do jogo entre as duas equipas da próxima sexta-feira. Um pedido que, contudo, foi recusado pelos leões da Serra.\nEm comunicado, ontem, o Rio Ave acusava o clube serrano de falta de fair-play. E dizia que “apelando ao fair-play e à compreensão de um momento que pode ser transversal a todos os clubes, o Rio Ave FC, consciente que no artigo 46.º- A do Regulamento das Competições organizadas pela Liga Portugal “obriga” os clubes a jogarem desde que tenham 13 jogadores disponíveis (incluindo um guarda-redes), fez uma exposição à Liga, com conhecimento do Sporting da Covilhã, no dia 27 de Dezembro, dando conta do momento actual, apelando a uma reflexão e pedindo que fosse considerado o adiamento do jogo com o Sporting da Covilhã. Em resposta à nossa solicitação, o Sporting da Covilhã não aceitou o adiamento do jogo, justificando:“Recordamos que na época passada, fomos vítimas da mesma situação e fomos a jogo apenas com 13 jogadores disponíveis.”\nO clube vilacondense diz-se “perplexo” com a justificação dada e entende que esta postura do Sporting da Covilhã “revela uma total ausência de fair-play e de consideração desportiva, para não falar de muitos anos de relações cordiais entre clubes. Não sabemos se o Sporting da Covilhã tem um calendário demasiado preenchido (!?), o Rio Ave FC tem em Janeiro o Campeonato e Taça De Portugal. Ou se considera o Sporting da Covilhã ser esta uma oportunidade imperdível de enfrentar um adversário mais débil na competição. Cumprindo o regulamento, o Rio Ave FC irá a jogo com os jogadores disponíveis porque acredita e tem uma confiança inabalável em cada um dos nossos atletas e funcionários.”Terminando o comunicado com a expressão: “o fair-play é uma treta”.\nHoras depois, também em comunicado, o Covilhã respondeu ao Rio Ave. O clube serrano entende que “a decisão de adiar ou não um jogo a pedido de um clube, não deve ser influenciada por motivos de amizade”. E esclarece, ainda, que, “de acordo com o quadro regulamentar em vigor, o artigo 46º-A do Regulamento de Competições (que permite aos clubes adiar os seus jogos sempre que não tenham 13 jogadores disponíveis nos quais se inclui um guarda-redes) foi aprovado há apenas 7 dias, com o voto do Rio Ave FC e também com o voto do SC Covilhã, significa isto que quer o Rio Ave FC, quer o SC Covilhã, quiseram aprovar uma norma que os obriga a ir a jogo caso tenham mais de 13 jogadores disponíveis”. Assim, os serranos vincam que só podiam aceitar adiar o jogo “se esse adiamento não interferisse no planeamento desportivo da sua equipa”, o que não se verifica.\nA partida entre o Rio Ave e o Sporting de Covilhã está marcada para sexta-feira às 17 horas, no Estádio dos Arcos, em Vila do Conde.",
        "data": "29 de Dezembro, 2021",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220106215605/https://noticiasdacovilha.pt/rio-ave-covilha-joga-se-com-acusacoes-entre-os-clubes/"
    },
    {
        "titulo": "Afinal, hoje não há Rio Ave/Covilhã",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O encontro desta sexta-feira entre o Rio Ave e o Sporting da Covilhã, da 16.ª jornada da II Liga de futebol, foi adiado, devido a um surto de covid-19 nos vila-condenses, anunciou ontem Liga de clubes.\n\n“Vimos pelo presente informar que as autoridades de saúde, na pessoa do Sr. Delegado de Saúde do ACES Póvoa de Varzim – Vila do Conde, Dr. António Manuel Monteiro, determinaram a aplicação da medida de Saúde Pública de isolamento profilático/quarentena, que abrange todos os profissionais do clube, com actividade ligada à equipa sénior do Rio Ave Futebol Clube até ao dia 08 de Janeiro de 2022”, pode ler-se na nota da Liga.\nO comunicado conclui que o jogo entre Rio Ave e Sporting da Covilhã será adiado para data e hora a indicar.",
        "data": "31 de Dezembro, 2021",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220111220407/https://noticiasdacovilha.pt/afinal-hoje-nao-ha-rio-ave-covilha/"
    },
    {
        "titulo": "O maldito minuto 96",
        "section": "Desporto",
        "subtitulo": "Sporting da Covilhã entrou a ganhar, em Aveiro, frente ao Académico de Viseu. Dominou a primeira parte, na segunda controlou, e não merecia o castigo do empate, que chegou seis minutos depois dos 90 regulamentares, tal como acontecera com o Feirense",
        "texto": "A atitude foi melhor. A mentalidade, também. A frescura física notou-se. E o futebol, melhorou bastante. É neste quadro que acabou por ser altamente penalizador (e injusto) o empate, a uma bola, que o Sporting da Covilhã cedeu, na tarde da passada segunda-feira, em Aveiro, frente ao Académico de Viseu.\nOs serranos entraram melhor, marcaram cedo, dominaram a primeira parte e na segunda, em que houve mais equilíbrio, tiveram a partida sempre controlada. Quando parecia que os tão importantes três pontos vinham para a Serra, um pouco ao jeito do que acontecera em casa frente ao Feirense, no último lance da partida, quando se assinalava o último dos seis minutos de descontos dados pelo árbitro Rui Lima, o Académico de Viseu empatou, na sequência de um canto.\nEm jogo da 19ª jornada da II Liga, disputado no municipal de Aveiro e não no Fontelo (onde decorrem obras de requalificação que se esperava tivessem terminado em Dezembro), os serranos entraram melhor, desinibidos, e a tocar bem a bola. Leonel Pontes apostou num 4x3x3, com Ryan Teague a ser sempre homem mais adiantado do trio de meio-campo, a pressionar sempre bem alto a saída de bola dos viseenses. E foi depois de uma recuperação de bola em terrenos adiantados que o Covilhã criou a primeira grande oportunidade de golo, aos três minutos. Cruzamento da direita e Jô a antecipar-se a um defensor contrário e, incrivelmente, a atirar ao lado (bola passou a centímetros da baliza). Mas quatro minutos depois, o Covilhã marcou mesmo. Livre à entrada da área a castigar falta sobre Lucas Barros, com Samu a cobrar de forma exímia e o guardião esloveno Gril a desviar a bola para a trave. Na recarga, Arnold viu um defensor voltar a afastar a bola das redes e, à terceira, depois de Jô falhar um primeiro remate, o central Helitão deu o melhor caminho à bola, para o fundo das redes. Até final do primeiro tempo, o Covilhã dominou, com o Viseu a ter tímidas chegadas à área covilhanense, sem nunca criar perigo.\nNa segunda parte houve mais equilíbrio. Logo no reatamento, Leo Navacchio fez uma grande defesa, negando o empate ao Académico, que ia apostando novas “fichas” na frente, sem grandes resultados. Apenas a entrada de Quisera fez o Viseu tornar-se mais incisivo, com o guineense a criar perigo aos 68 minutos, numa trivela que passou perto do poste direito de Leo Navacchio, e a criar lances aos 72 e 77 minutos em que o capitão angolano Pana atirou ao lado e por cima, sem grande perigo. Leonel Pontes refrescou a equipa, em especial na frente, fez estrear Jorge Teixeira e Rui Gomes, mas foi Diogo Almeida que melhor entrou na partida, e que por duas vezes, a última já nos descontos, atirou ao lado da baliza de Gril. Até que, aos 96 minutos, na sequência de um canto desviado ao primeiro poste, o austríaco Daniel Nubaumer, ao segundo, só teve que encostar para o fundo da baliza, restabelecendo a igualdade no marcador. A bola foi ao meio-campo e, mal foi tocada, o jogo acabou.",
        "data": "25 de Janeiro, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220125222536/https://noticiasdacovilha.pt/o-maldito-minuto-96/"
    },
    {
        "titulo": "Mais três reforços para o Covilhã",
        "section": "Desporto",
        "subtitulo": "Depois de Jorge Teixeira, Perea e Rui Gomes, clube anuncia hoje Fabrice Tamba, Camilo e o regressado Kukula",
        "texto": "Depois de, na semana passada, terem chegado à Covilhã Jorge Teixeira, Perea e Rui Gomes, o Sporting da Covilhã acaba de anunciar hoje mais três reforços: Fabrice Tamba, Camilo e Kulula.\nO clube covilhanense parece empenhado em reforçar o ataque nesta reabertura de mercado. O primeiro avançado a chegar foi Jorge Teixeira, 22 anos, cedido pelo Valmiera, da Letónia, até final da temporada. Um atacante formado no FC Porto, que nas três épocas ao serviço do clube letão marcou nove golos.\n\nO segundo a chegar foi o colombiano Perea, também com 22 anos, que representava o Lusitânia dos Açores, no distrital daquela ilha. Veio para Portugal oriundo do Independiente de Medellín.\n\nO terceiro foi Rui Gomes, esquerdino, 24 anos, que chega do Légia de Varsóvia, da primeira liga polaca, No ano passado, Rui Gomes foi um dos destaques do Campeonato de Portugal onde, ao serviço da União de Leiria, marcou sete golos em 27 partidas.  Na Polónia, Rui Gomes fez apenas um jogo pela equipa principal do Legia Varsóvia e 13 pela formação B do clube. O jogador bracarense passou pela formação do Merelinense, Sp. Braga, Benfica, V. Guimarães e vestiu as cores do Gil Vicente e do Mafra.\n\nEm sentido inverso, o Covilhã deixou de contar com o extremo Ricardo Vaz, 27 anos, que no início da época tinha chegado à Serra proveniente do OFI, da Grécia, e com o brasileiro Thiago Moraes, médio defensivo de 23 anos, cedido no início da época pelo Portimonense, que terminou o período de empréstimo ao Sporting da Covilhã.\nJá esta terça-feira, o clube serrano anunciou mais três reforços, dois deles para o ataque.\nPrimeiro, Camilo Triana, colombiano de 24 anos, que jogava no Casa Pia, da II Liga. Ao serviço dos “gansos”, o atleta fez 16 jogos (12 para a II Liga) e apontou um golo.\n\nDepois, um nome desconhecido para a maioria: Fabrice Tamba, um jovem atleta que chega do Espoirs Guediawaye, de Dakar.\n\nPor fim, o nome mais sonante e que deixou saudades entre os adeptos covilhanenses: Kukula. Trata-se do regresso do atleta de Cabo Verde aos serranos, duas épocas depois, em que esteve no Beroe da Bulgária. Nos magiares, Kukula apontou 3 golos em 22 jogos, na primeira época, mas nesta temporada levava apenas um golo em 12 partidas disputadas. De leão ao peito, em duas temporadas, Kukula realizou 46 jogos e marcou 17 golos.",
        "data": "25 de Janeiro, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220125222536/https://noticiasdacovilha.pt/mais-tres-reforcos-para-o-covilha/"
    },
    {
        "titulo": "Jô saiu no último dia de mercado",
        "section": "Desporto",
        "subtitulo": "É reforço do Chaves, também da II Liga",
        "texto": "O Sporting da Covilhã anunciou na segunda-feira, 31, último dia do mercado de transferências, a saída do ponta-de-lança Jô, melhor marcador da equipa, para o Desportivo de Chaves, também do segundo escalão do futebol nacional.\nJoarlem Batista Santos, conhecido no mundo do futebol como Jô, de 26 anos, chegou aos ‘leões da serra’ no início da temporada, proveniente do Grêmio Juventus Jaraguá, do Brasil, onde esteve duas temporadas.\nNo emblema serrano o esquerdino alinhou nas 25 partidas disputadas pelo Sporting da Covilhã esta época e é o melhor marcador da equipa, com sete golos apontados e uma assistência.\nJô conta também com uma passagem pelo futebol japonês, onde actuou em 2018 e 2019, ao serviço do Mito Hollyhock.\n“O Sporting Clube da Covilhã informa que chegou a acordo com o Grupo Desportivo de Chaves para a transferência do jogador Jô”, anunciaram hoje os ´leões da serra`, em comunicado.  O clube “agradece todo o empenho e dedicação de ´leão da serra` ao peito e deseja a maior sorte nesta nova etapa”, acrescentaram os serranos, na mesma nota divulgada segunda-feira",
        "data": "1 de Fevereiro, 2022",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220201221135/https://noticiasdacovilha.pt/jo-saiu-no-ultimo-dia-de-mercado/"
    },
    {
        "titulo": "Cadeira para esqui adaptado já está disponível na estância",
        "section": "Desporto",
        "subtitulo": "A utilização do equipamento é gratuita, mediante marcação, e inclui o acompanhamento de um monitor",
        "texto": "Uma cadeira para esqui adaptado era uma aspiração de há muito da Federação de Desportos de Inverno de Portugal (FDIP), que em Novembro de 2019 recebeu o equipamento, oferecido pela Fundação do Desporto, mas a falta e neve e, depois, o início da pandemia, levaram a adiar o início do funcionamento do dispositivo que permite a pessoas com deficiência e mobilidade reduzida fazerem a modalidade sozinhas ou acompanhadas por um monitor.\nSandro Carvalho, de Vila Franca de Xira, paraplégico há 20 anos, após um acidente de viação, deslocou-se no dia 26 à Estância da Serra da Estrela para ver neve pela primeira vez, num passeio com a mulher e o pai, mas, no dia do 42.º aniversário, acabou por ter “um dos melhores presentes” que já recebeu, ao ser surpreendido com a possibilidade de ser o primeiro a utilizar a cadeira de esqui adaptado.\nInformado da surpresa preparada pela mulher e Estância, mostrou-se contido, mas quando passou da cadeira de rodas para a cadeira adaptada, primeiro estranhou o capacete gelado e o frio, de imediato esquecido quando o entusiasmo de deslizar na neve se sobrepôs.\nNa primeira descida, em ritmo lento, o monitor foi explicando como o equipamento se ia comportar e como devia reagir nas inclinações, mas o antigo pára-quedista queria “mais adrenalina” e na restante aula foi serpenteado a pista de aprendizagem a maior velocidade.\nSandro nunca se tinha imaginado a fazer esqui, mas só pensa “em voltar” e já se imagina a utilizar a cadeira sozinho no futuro, depois de ganhar a prática e os conhecimentos necessários para utilizar os bastões e assumir o controlo, em vez de se sentir “como quem anda à pendura de moto”.\nPrimeiro passo para mais gente praticar a modalidade\nA utilização do equipamento é gratuita, mediante marcação, e inclui o acompanhamento de um dos monitores da Estância de Esqui ou da FDIP, que receberam formação para o efeito.\nO presidente da FDIP, Pedro Farromba, considerou ter sido dado “o primeiro passo” para que mais gente possa começar a praticar desportos de Inverno em Portugal, “independentemente de ser em competição ou em lazer”.\n(Notícia completa na edição papel)",
        "data": "2 de Fevereiro, 2022",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220203221229/https://noticiasdacovilha.pt/cadeira-para-esqui-adaptado-ja-esta-disponivel-na-estancia/"
    },
    {
        "titulo": "Covilhã derrotado em Vila do Conde",
        "section": "Desporto",
        "subtitulo": "Rio Ave ganha por 3-1",
        "texto": "O Sporting da Covilhã foi ontem derrotado, por 3-1, em Vila do Conde, pelo Rio Ave, em jogo que estava em atraso, relativo à 16ª jornada da II Liga.\nOs serranos ficaram a dever a si próprios um melhor resultado, numa exibição globalmente boa, em que erros defensivos ditaram o resultado final.\nO Rio Ave marcou primeiro, aos 20 minutos, por Aziz, de grande penalidade. Um lance duvidoso, que resultou de um livre à entrada da área, por falta também muito duvidosa de Gilberto. Na cobrança do livre, a bola embateu na barreira, e o árbitro considerou que Arnold tirou a bola com o braço. Na conversão, Aziz bateu Leo Navacchio, que quase chegou à bola. Nos descontos da primeira parte, os serranos empataram, num bom lance em que Ryan Teague deixou Diogo Almeida em posição de se isolar e, o avançado serrano, à chegada à área atirou forte para o fundo das redes.\nNa segunda parte houve bastante equilíbrio, com o Rio Ave a forçar mais nos minutos finais, e a marcar por duas vezes, por Zé Manuel, que tinha entrado no decorrer da partida e que aproveitou dois erros da defensiva serrana para atirar a contar.\nNa próxima segunda-feira, 7, às 15 horas e 30, o leão da Serra joga no terreno do Porto B, em jogo da 21ª jornada. Os serranos estão, neste momento, um lugar acima da zona de liguilha, com mais um ponto (18) que o Farense que, contudo, tem menos dois jogos. O Porto B é oitavo, com 27 pontos.",
        "data": "3 de Fevereiro, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220203221229/https://noticiasdacovilha.pt/covilha-derrotado-em-vila-do-conde/"
    },
    {
        "titulo": "Porto B piora situação aflitiva do Covilhã",
        "section": "Desporto",
        "subtitulo": "Covilhã esteve empatado ao intervalo, mas perdeu por 3-1 com o Porto B, num jogo em que a entrada do veterano Silvestre Varela teve peso na vitória azul e branca",
        "texto": "“Ainda nos falta alguma matreirice para competir com equipas com boa qualidade técnica e tática. Hoje, mais uma vez, mostrámos alguma ingenuidade, em especial no segundo golo”. Foi assim que o técnico do Sporting da Covilhã, Leonel Pontes, analisou na segunda-feira, 7, mais uma derrota (a nona da época) do clube covilhanense, na 21ª jornada da II Liga, desta feita, no terreno do Porto B. A equipa não esteve mal, mas foi penalizada por uma péssima entrada na segunda parte, que resultou no segundo golo dos portistas, que nos descontos selaram o triunfo em 3-1.\n“O Porto acaba por merecer a vitória. Temos que fazer mais na segunda parte” frisa Leonel Pontes, que diz estar a ser difícil somar um conjunto de resultados positivos que tirem o clube da zona em que está, na classificação: em zona de play-off de manutenção. Os serranos já foram passados pelo Farense e apenas têm atrás de si o Varzim e Académica, em lugares de despromoção.\nNo Estádio Luís Filipe Menezes, em Gaia, o Covilhã até entrou melhor, a jogar no meio-campo adversário, e Gilberto, num remate fora da área, testou a atenção do guardião Ricardo Silva. Mas a meio da etapa inaugural, os dragões sacudiram a pressão, passaram a dominar e aos 29 minutos, marcaram. Um lance que nasce de um canto, com a bola a sobrar, dentro da área, para um atleta nortenho que, Rui Gomes, de forma algo ingénua, derrubou. Na transformação do penálti, Dani Loader não deu hipótese a Bruno Bolas (Léo Navacchio foi baixa na equipa serrana).\nMas o Covilhã reagiu bem. Aos 33 minutos, reclamou uma grande penalidade por mão de um defensor contrário, que o árbitro não atendeu, mas seis minutos depois, foi mesmo penálti, quando João Mendes agarrou Tembeng, na área, após excelente passe que o descobriu sozinho na área. Na transformação, Diogo Almeida atirou forte, sem hipóteses de defesa para Ricardo Silva.\nAo intervalo, com a igualdade a uma bola, António Folha apostou na entrada do experiente Silvestre Varela. E a aposta no antigo internacional A de Portugal surtiu logo efeito. Aos 53 minutos, após cruzamento da esquerda, na área, Varela recebeu sozinho e tranquilamente fuzilou Bruno Bolas, sem oposição, para o segundo golo portista. Os serranos não baixaram os braços e, apesar de a partir daí a qualidade exibicional ter caído, ainda criaram alguns lances para empatar. Aos 61 minutos, o guardião dos azuis e brancos, na sequência de um canto, defendeu com dificuldade um cabeceamento do central Helitão, que ia para a baliza, e logo depois, opôs-se com êxito a um remate rasteiro de Samu.\nMais tarde ainda se pediu golo para os portistas, num canto em que Bruno Bolas fez estrondosa defesa para o poste (ficou a dúvida se a bola entrou ou não na baliza covilhanense), e já nos minutos finais, a última oportunidade para os leões da Serra empatarem. Um livre de Jean Filipe, desvio de Kukula (fez a sua estreia, entrando na segunda parte) e André Almeida, ao segundo poste, a chegar tarde para desviar a bola para a baliza. E foi com um Covilhã todo no meio-campo contrário que, aos 94 minutos, o Porto sentenciou a partida. Canto a favor dos covilhanenses, recuperação dos dragões, chutão para o meio-campo serrano onde apenas estava Gilberto, que não teve velocidade para Dani Loader, que se isolou e, à saída de Bruno Bolas, atirou a contar.\nAgora, o Covilhã está em lugar de play-off de manutenção, com 18 pontos, menos dois que o Farense, a primeira equipa em zona tranquila, que contudo, tem menos dois jogos disputados. No domingo, às 14 horas, o Covilhã recebe no Santos Pinto (jogo com transmissão na SporTV), o Benfica B, um dos líderes da prova, a par do Casa Pia.",
        "data": "8 de Fevereiro, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220211222421/https://noticiasdacovilha.pt/porto-b-piora-situacao-aflitiva-do-covilha/"
    },
    {
        "titulo": "Benfica B complica ainda mais a vida do Covilhã",
        "section": "Desporto",
        "subtitulo": "Serranos perdem em casa por 1-2",
        "texto": "É cada vez mais preocupante e aflitiva a vida do Sporting da Covilhã na II Liga. A turma serrana somou no domingo, em casa, a décima derrota do campeonato, frente ao Benfica B, e vai-se afundando cada vez mais na tabela classificativa. Neste momento, o Covilhã é antepenúltimo (lugar de play-off de despromoção), e mais preocupante é o facto de quem está acima (Farense), ter mais três pontos e um jogo a menos: e quem está logo abaixo, em lugares de descida (Varzim), ter menos quatro pontos, mas também um jogo a menos. E até a Académica (que parecia moribunda) despertou nas últimas jornadas, estando a quatro pontos dos serranos, mas com vantagem sobre eles, já que lhe ganharam.\nNo domingo, em jogo da 22ª jornada da II Liga, o Covilhã voltou a pagar bem caro os erros defensivos praticados. E somou o sexto jogo seguido sem vencer, frente a um Benfica que também já não ganhava há dois, mas que assim voltou a assumir a liderança da prova.\nO Benfica marcou aos 22 minutos, por Henrique Araújo, num erro de Jaime Simões e o guardião Bruno Bolas, voltou a marcar aos 63, por Henrique Pereira, e o melhor que os serranos conseguiram foi reduzir, aos 87 minutos, num autogolo dos encarnados confirmado na linha de golo por Helitão.\nNa próxima jornada, domingo, 20, os “leões da serra” jogam pelas 11 horas, no terreno do Penafiel, num jogo transmitido pela SporTV. A equipa nortenha, que na primeira volta empatou a zero no Santos Pinto, é oitava classificada, com 30 pontos.",
        "data": "15 de Fevereiro, 2022",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220215221355/https://noticiasdacovilha.pt/benfica-b-complica-ainda-mais-a-vida-do-covilha/"
    },
    {
        "titulo": "Covilhanense foi o melhor na neve de Pequim",
        "section": "Desporto",
        "subtitulo": "Esquiador foi 37º em slalom gigante. Esta quarta-feira volta a competir",
        "texto": "O esquiador português Ricardo Brancal estreou-se no passado domingo, 13, nos Jogos Olímpicos de Inverno Pequim2022 (ainda competia ontem, quarta-feira, em slalom) com o 37.ª lugar na prova de slalom gigante, a 28,05 segundos do vencedor, o suíço Marco Odermatt.\nNa sua primeira participação olímpica, na pista Ice River, em Yangqiing, o covilhanense, de 25 anos, conseguiu o objectivo de melhorar o 66.º posto de Arthur Hanse em PeyongChang2018 na disciplina.\nNuma prova em que 40 dos 86 atletas não terminaram, Ricardo Brancal foi 46.º na primeira manga, com um tempo de 1.16,83 minutos, e foi mais lento e cauteloso na segunda descida, adiada devido à queda de neve, que fez em 1.20,57, somando 2.37,40 no conjunto das duas contagens. A competição de esqui alpino foi arrebatada pelo líder do ‘ranking’ mundial, o suíço Marco Odermatt, que conquistou o primeiro título olímpico, seguido de perto pelo esloveno Zan Kranjec, medalha de prata, e o actual campeão do mundo, o francês Mathieu Faivre, que ganhou o bronze.\nRicardo Brancal, que antes da partida para Pequim considerava um ‘top 50’ um excelente resultado, tendo em conta o nível competitivo, e ambicionava superar o melhor lugar de Arthur Hanse, 38.º no slalom e 66.º no slalom gigante em PeyongChang2018, considerou que podia ter feito ainda melhor, mas salientou ser “um resultado muito bom para Portugal”. O atleta, natural da Covilhã, que desde os 13 anos compete com as cores lusas, referiu a “pista muito difícil”, com más condições de visibilidade e partes muito geladas, que o fizeram não arriscar mais, para salvaguardar saídas de pista e a chegada ao final. “O meu objectivo era terminar. Fisicamente, senti-me muito bem, seguro, sólido. Podia ter tirado três ou quatro segundos em cada manga, mas corria o risco de sair [de pista] e nos Jogos Olímpicos o que conta é ver a bandeira no resultado”, disse, no final da prova, Ricardo Brancal, em declarações à agência Lusa.\nO esquiador, que tem preferência pelo slalom, competição que estava marcada para quarta-feira, afirmou que, tendo em conta ter conseguido um 37.º lugar, “talvez arrisque um pouco mais” na disciplina em que se sente mais confortável. “Eu nunca me senti tão bem fisicamente, fiz uma boa preparação. Tenho as condições necessárias para fazer uma boa prova, agora, é também preciso ter um bocado de sorte e as coisas saírem no dia, porque o slalom, ao mínimo erro, não perdoa”, frisa Ricardo Brancal.\n(Notícia completa na edição papel desta semana)",
        "data": "15 de Fevereiro, 2022",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220215221355/https://noticiasdacovilha.pt/covilhanense-foi-o-melhor-na-neve-de-pequim/"
    },
    {
        "titulo": "Campeões europeus desafiam Covilhã a construir pavilhão",
        "section": "Desporto",
        "subtitulo": "Para acolher grandes eventos, nomeadamente de futsal",
        "texto": "Os bicampeões europeus covilhanenses (Bruno Travassos conquistou o primeiro título, uma vez que em 2018 ainda não fazia parte da equipa técnica nacional) que integraram a selecção nacional de futsal que recentemente, conquistou o título europeu na Holanda, desafiaram na passada quinta-feira, 10, a Covilhã a ter uma maior aposta na modalidade, nomeadamente com a construção de um pavilhão que possa acolher grandes eventos de futsal.\nJosé Luís Mendes e Bruno Travassos (equipa técnica) e António Fonseca (enfermeiro) foram homenageados pela autarquia covilhanense e, num regresso às origens, lembraram o peso que a Covilhã tem tido no desenvolvimento do futsal nacional, embora reconhecendo que muito trabalho ainda há a fazer no concelho, nesta matéria.\n“É uma honra e privilégio estar nesta sala. Faz hoje quatro anos que, na Eslovénia, Portugal conquistou o seu primeiro europeu. Isto tem sido trabalho de muita gente, desde a Federação a Pedro Dias (director mais ligado à modalidade), que não é covilhanense, mas que tem muita ligação à Covilhã pelos anos que cá passou, ligado á UBI e ao futsal, sendo a pessoa que mais impulso deu à modalidade” frisa José Luís Mendes, adjunto de Jorge Braz no seio da equipa lusa.\nJá o enfermeiro António Fonseca, diz que o que lhes aconteceu “é um privilégio que não acontece a todos, elogia o papel de Pedro Dias no desenvolvimento da modalidade e deixou um desafio ao presidente da Câmara da Covilhã: “Gostaria de ver a cidade com um pavilhão à dimensão daqueles em que se jogam estes eventos. Se hoje Portugal quisesse organizar um mundial, seriam poucos os pavilhões com condições para isso. Seria um sonho a Covilhã ter um”.\n(Notícia completa na edição papel desta semana)",
        "data": "16 de Fevereiro, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220216220255/https://noticiasdacovilha.pt/campeoes-europeus-desafiam-covilha-a-construir-pavilhao/"
    },
    {
        "titulo": "Nada mau",
        "section": "Desporto",
        "subtitulo": "Covilhã empata a uma bola no terreno do Penafiel",
        "texto": "O Sporting da Covilhã conseguiu na manhã do passado domingo, em Penafiel, em jogo da 23ª jornada da II Liga, um empate a uma bola, frente ao oitavo classificado da prova, mantendo assim lugar de play-off de manutenção, e reduzindo para cinco os pontos que o separam da primeira equipa a garantir directamente a permanência, o Académico de Viseu.\nNum jogo de intenso domínio, na primeira parte, por parte do Penafiel, contudo foram os serranos a surpreenderem logo aos quatro minutos. Bola nas costas de defesa penafidelense e Rui Gomes a surgir e, de pé, esquerdo, a bater Caio Seco.\nO Covilhã via-se em vantagem desde muito cedo, mas a partir daí a equipa da casa tomou conta do jogo, sem deixar o Covilhã entrar no seu último terço. Aos poucos, o Penafiel foi forçando, e aos 10 minutos ameaçou, num cruzamento de Edi Semedo que, Roberto, na área, sozinho, cabeceou ao lado, quando tinha tudo para fazer golo. Timidamente, o Covilhã só aos 21 chegou á área contrária, com Diogo Almeida a cabecear fraco após um cruzamento de Jean Filipe.  Aos 32, o empate para a equipa de Filó, que reencontrou os “leões da Serra”, onde efectuou, esta temporada, apenas quatro partidas, sendo substituído por Leonel Pontes. Jogada rápida na direita, cruzamento de Edi Semedo e Feliz, solto na área, a encostar facilmente para o fundo da baliza à guarda do regressado Leo Navacchio.  Até final da primeira parte, o Penafiel ameaçou apenas mais uma vez, num remate de Zé Valente, fora da área, para defesa segura de Leo, e, apesar do maior domínio com bola dos nortenhos, no contra-ataque o Covilhã aos 46, ainda assustou, com Rui Gomes, solto, a rematar mal, ao lado e por cima da baliza contrária.\nMais Covilhã no segundo tempo\nNa segunda parte, depois de uns primeiros 45 minutos muito expectante e encolhido, o Covilhã subiu linhas, tornou-se mais pressionante e a conseguir fazer melhor a ligação entre sectores, levando várias vezes a bola para o meio-campo contrário.\nCom este ponto, o Covilhã mantêm-se em zona de play-off, com 19 pontos, aumentando a vantagem para o último, Académica, para cinco pontos, e reduzindo para a primeira equipa em zona de salvação, o Académico de Viseu, que tem 24 pontos.\nNo próximo sábado, 26, às 11 horas, o Covilhã recebe o líder do campeonato, Casa Pia, no Santos Pinto, num jogo com transmissão na SporTV. Na primeira volta, os serranos perderam em Pina Manique por claros 4-0.\n(Artigo completo na edição papel desta semana)",
        "data": "22 de Fevereiro, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220222221200/https://noticiasdacovilha.pt/nada-mau/"
    },
    {
        "titulo": "“Na minha estreia olímpica, levo dois grandes resultados para casa”",
        "section": "Desporto",
        "subtitulo": "Ricardo Brancal, esquiador covilhanense, regressou da China com um 39.º lugar no slalom e foi 37.º no slalom gigante",
        "texto": "O covilhanense Ricardo Brancal terminou dia 16 a participação portuguesa nos Jogos Olímpicos de Inverno Pequim2022 com o 39.º lugar na prova de slalom, entre 88 participantes, e sentiu que tinha condições físicas para poder fazer melhor, embora tenha realçado que não esperava alcançar estes resultados e que foram “boas surpresas”.\n“O 37.º lugar em gigante e o 39.º em slalom eram resultados de que eu não estava à espera. Foram boas surpresas e, na minha estreia olímpica, levo dois grandes resultados para casa e para o nosso país”, acentuou o esquiador português.\nNa competição, que decorreu no Centro Nacional de Esqui Alpino, em Yanquing, o covilhanense, de 25 anos, terminou a primeira manga, mais exigente, na 46.ª posição, e melhorou o tempo na segunda descida, com um traçado mais directo e mais rápido, ficando a 22,22 segundos do novo campeão olímpico, o francês Clement Noel, que terminou as duas mangas em 1.44,09 minutos. O austríaco Johannes Strolz juntou ao ouro em Pequim2022 no esqui alpino combinado a prata no slalom e o campeão do mundo, o norueguês Sebastian Foss-Solevaag, conquistou a medalha de bronze.\nNa pista Ice River, Ricardo Brancal foi o 82.º atleta a entrar na prova que 43 esquiadores não terminaram.\nRicardo Brancal, que desde os 13 anos compete com as cores lusas, pela primeira vez nos Jogos Olímpicos, estreou-se em Pequim2022 no slalom gigante, com um 37.º lugar na prova de slalom gigante, a 28,05 segundos do vencedor, o suíço Marco Odermatt, e conseguiu o objectivo de melhorar o 66.º posto de Arthur Hanse na disciplina em PeyongChang2018, 38.º no slalom.\n(Notícia completa na edição papel desta semana)",
        "data": "22 de Fevereiro, 2022",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220222221200/https://noticiasdacovilha.pt/na-minha-estreia-olimpica-levo-dois-grandes-resultados-para-casa/"
    },
    {
        "titulo": "Site da história do Sporting da Covilhã faz 13 anos",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O site História do Sporting Clube da Covilhã (www.historiascc.com), criado a 22 de Fevereiro de 2009, na altura em forma de blogue, faz 13 anos.\nSegundo os promotores, é reconhecido como uma excelente fonte de informação e uma acessível página de promoção do clube serrano, estando a caminho de dois milhões e setecentos mil visualizações. “O espaço está em constante actualização, seja com fotografias recolhidas recentemente, seja com informações recentes nos seus conteúdos, num trabalho resultante não apenas da equipa que gere o site, mas também de todos os que querem ajudar, desde antigos atletas e directores a associados e simpatizantes do Sporting da Covilhã, passando por fotógrafos, jornalistas, colecionadores, entre outros” adianta a equipa que o realiza. E acrescenta que. nos últimos meses, “implementou-se uma maior dinâmica na recolha e compilação de material que possibilite a edição da segunda parte do Livro História do Sporting Clube da Covilhã, que integrará as épocas posteriores a 1990, sendo uma iniciativa que poderá ser finalizada a tempo da comemoração do centenário do nosso clube.”",
        "data": "22 de Fevereiro, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220225215905/https://noticiasdacovilha.pt/site-da-historia-do-sporting-da-covilha-faz-13-anos/"
    },
    {
        "titulo": "Concentração Lobos da Neve no fim-de-semana",
        "section": "Desporto",
        "subtitulo": "Esperados centenas de motards",
        "texto": "Os números da última concentração já foram superados, no que toca a inscrições, e no próximo fim-de-semana, segundo o Moto Clube da Covilhã- Lobos da Neve, centenas de motards são esperados na cidade, estando confirmada a presença de mais de 100 moto clubes de Portugal, Espanha e França.\nÉ a 28ª edição da Concentração Invernal Lobos da Neve, organizada pelo Moto Clube da Covilhã, que marca o regresso dos encontros motard em Portugal, e que decorre, pela segunda vez, no Parque de Campismo do Tortosendo.\nSegundo Rui Santos, presidente do Moto Clube, há este ano uma maior área coberta e haverá mais espectáculos, “e com mais qualidade” garante.\nAssim, na sexta-feira, 4, será acendida, às 19 horas, a Mega Fogueira que se espera que fique acesa durante todo o fim-de-semana. Nesse dia, o público será presenteado com o espetáculo de freestyle de Rui Santos, natural da região. A música ficará a cargo das bandas Rock n’ Riders e Trotil.\nNo sábado, serão bandas amadoras a animar a tarde, além do Bike Show e Freestyle com Paulo Martinho, que já é presença habitual nesta concentração. Depois do passeio noturno, pela cidade da Covilhã, em memória dos motociclistas falecidos, haverá espectáculo musical com David Antunes & The Midnight Band e também com os Calle del Ruido até ao final da noite.\nNo domingo, após a alvorada, haverá uma bênção em memória do Padre Motard José Fernando, entrega dos prémios e encerramento da concentração.\nO evento está orçado em cerca de 50 mil euros, as inscrições são limitadas a mil motards, acrescendo, ainda, os visitantes. “Dado se tratar da primeira concentração do ano (e quase pós Covid), além dos inscritos são esperados muito visitantes pelo que acreditamos que irão ser superados todos os números de 2020” assegura o Moto Clube da Covilhã em comunicado.",
        "data": "3 de Março, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220303235515/https://noticiasdacovilha.pt/concentracao-lobos-da-neve-no-fim-de-semana/"
    },
    {
        "titulo": "Azar e falta de pontaria ditaram nova derrota",
        "section": "Desporto",
        "subtitulo": "Derrota caseira com o Casa Pia por 0-1",
        "texto": "O Sporting da Covilhã aumentou para nove os jogos sem ganhar e, após nova derrota pela margem mínima no sábado de manhã, frente ao Casa Pia, que se isolou na liderança da II Liga de futebol, os serranos continuam em antepenúltimo, com 19 pontos, no 16.º lugar da classificação, em zona de ´play-off`, embora haja ainda 30 pontos em disputa até ao final do campeonato.\nApesar de ter defrontado o líder, os ´leões da serra`, manietados e sufocados no seu meio-campo durante toda a primeira parte, souberam sacudir a pressão e reagir no segundo tempo, mas a falta de eficácia voltou a fazer a diferença e os ´gansos`, já perto do apito final, beneficiaram de um lance de sorte para levarem da Covilhã os três pontos, um golo contestado pelos locais, que reclamaram falta antes de a bola entrar na baliza.\nA primeira parte foi de sentido único, com os serranos encostados às cordas e a terem de ser solidários e mostrarem organização defensiva para travar um Casa Pia muito superior, a trocar bem a bola, a jogar entrelinhas e muito pressionante.\nHebert foi o primeiro a criar perigo, com um cabeceamento ao lado, e Antoine viu André Almeida desviar o remate. Aos 14 minutos Jota acertou no poste, com o guardião serrano já batido e, aos 26 minutos, Saviour Godwin, com um ´disparo` à meia volta dentro da área, viu Léo Navacchio negar-lhe o golo.\nNa única oportunidade criada na primeira metade, em contra-ataque conduzido por Gilberto, Kukula isolou Rui Gomes, mas o reforço serrano não conseguiu dominar a bola e desperdiçou ocasião soberana para marcar.\nJota e Borges também tentaram a sorte, mas faltou de pontaria para que os lisboetas conseguissem traduzir no marcador a superioridade em campo.\nNo regresso dos balneários a equipa orientada por Leonel Pontes conseguiu reagir, mostrou-se com uma atitude combativa, conseguiu subir as suas linhas, o jogo foi mais disputado e o Sporting da Covilhã foi-se aproximando com perigo da baliza adversária.\nLogo no primeiro minuto, a passe de Rui Gomes, Kukula atirou torto para fora e pouco depois os mesmos protagonistas voltaram a assustar. Aos 61 minutos, os serranos tiveram ocasião flagrante para ficar em vantagem, mas Rui Gomes, na direita, com Kukula sozinho à boca da baliza, não fez o passe que se impunha, agarrou-se à bola à procura do pé esquerdo, preferiu fintar os defesas e perdeu o esférico e a melhor oportunidade para o Covilhã marcar.\nAos 82 minutos Rui Gomes viu a bola ir às malhas laterais e, aos 85 minutos, o Casa Pia inaugurou o marcador, numa jogada desenhada por dois jogadores saídos há pouco do banco e com muita sorte à mistura. Num cruzamento de Sanca para João Vieira no coração da área, Léo socou a bola contra a coxa do avançado, que ressaltou para dentro da baliza serrana, sem que Helitão ou Lucas Barros tenham conseguido remediar.\nNuma posição delicada, há mais de dois meses sem vencer e apenas com três vitórias no campeonato, o Sporting da Covilhã viu o Trofense e o Farense, dois adversários directos, pontuarem e afastarem-se da ´zona vermelha`, enquanto aguardava, já depois do fecho da edição do NC, que as duas equipas nos lugares de despromoção, Académica e Varzim, não se aproximassem.\nNa próxima ronda os serranos deslocam-se à Madeira, para defrontar o Nacional, dia 13 recebem o Trofense e dia 20 o Mafra, depois o Farense e a Académica, numa sequência de jogos que se podem revelar determinantes.",
        "data": "28 de Fevereiro, 2022",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220303235515/https://noticiasdacovilha.pt/azar-e-falta-de-pontaria-ditaram-nova-derrota/"
    },
    {
        "titulo": "Ponto na Madeira ajuda a manter Covilhã no play-off",
        "section": "Desporto",
        "subtitulo": "Serranos trouxeram ponto positivo da casa do Nacional, mas agora só têm mais um ponto que a primeira equipa a descer directamente, o Varzim, que com surpresa venceu fora o Benfica B por 1-2",
        "texto": "Não está fácil, mas os últimos sinais têm sido positivos. O Sporting da Covilhã, é certo, já não ganha há muito tempo, mas nas últimas jornadas tem somado, ponto a ponto, pecúlio que ainda mantém a equipa em zona de play-off de descida, embora agora sob a aproximação perigosa do Varzim (está a apenas um ponto). No passado sábado, os serranos, no terreno do Nacional da Madeira (que ainda acalenta ténues esperanças de subir), conseguiram mais um importante ponto na luta pela salvação. Mas, a faltarem nove jornadas para o final, é agora urgente ganhar.\nNa Choupana, a primeira parte foi dominada pelos insulares, mas não houve golos. Nesta 25ª jornada da II Liga, os madeirenses entraram muito fortes, a dominar, e aos seis minutos, Francisco Ramos atirou ao poste da baliza de Léo Navacchio. Dois minutos depois, foi Marco Matias a quase surpreender o guardião brasileiro do Covilhã. Com o passar do tempo, os serranos equilibraram, ainda reclamaram uma suposta grande penalidade sobre Rui Gomes, mas raramente criaram perigo, sendo o Nacional a fazê-lo já em cima do intervalo, num remate de Francisco Ramos que Léo defendeu com qualidade.\nNa segunda parte, o Covilhã cresceu. E foi a primeira equipa a ameaçar. Lance bem delineado, com Felipe Dini (uma das surpresas no onze inicial) a rematar à baliza nacionalista, mas o médio Danilovic, com o corpo, a gorar os intentos do atleta covilhanense. O mesmo jogador, aos 52 minutos, voltou a estar perto do golo, num remate à entrada da área, que fez a bola a sair junto ao poste.\nNacional marca contra a corrente\nE foi contra a corrente do jogo que os madeirenses acabaram por marcar. Boa movimentação colectiva dos insulares, concluída com êxito por Francisco Ramos, aos 60 minutos.\nO Covilhã reagiu ao golo sofrido, e aos 65 minutos, esteve perto de empatar, na sequência de um canto, com o central Helitão (mais uma vez) a ganhar nas alturas e a obrigar Vagner a defesa complicada. Aos 81 minutos, Vagner voltou a estar em evidência, ao segurar um remate de Diogo Almeida, entretanto lançado por Leonel Pontes, e, nuns minutos finais intensos e emotivos, pouco depois foi Dudu a rematar fraco para defesa segura de Léo Navacchio. Kukula, pouco depois, surgiu em boa posição, mas Vagner defendeu, e aos 87 minutos, o Covilhã empatou, numa grande penalidade cobrada com êxito por Diogo Almeida, após falta na área sobre Jorginho.\nLeonel Pontes, no final, vincou a importância do ponto conquistado, e acredita que com a crença, por parte dos jogadores, de que podiam finalizar mais vezes, poderia ter sido diferente o resultado.  “Não perder a primeira de 10 finais foi importante. Este ponto dá confiança para o futuro”, refere Leonel Pontes, avançando que é preciso “encarar os 9 jogos que faltam com serenidade, alma e coração. Temos que ser inteligentes”, conclui.\nA primeira das tais “nove finais” é já este domingo, no Santos Pinto, às 15 horas e 30, frente ao Trofense de Francisco Chaló, equipa que está um pouco acima do Covilhã (14º lugar), com mais sete pontos. Depois, os “leões da Serra” voltam a jogar em casa, dia 19, às 11 horas, frente ao Mafra e dia 3 de Abril viajam até ao Algarve para defrontarem o Farense, equipa que andou muitas jornadas nos últimos lugares, mas que já está em 13º com 28 pontos, mais oito que o Covilhã (20).",
        "data": "9 de Março, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220310220944/https://noticiasdacovilha.pt/ponto-na-madeira-ajuda-a-manter-covilha-no-play-off/"
    },
    {
        "titulo": "Mancha esteve nos Jogos Paralímpicos e ambiciona a qualificação de portugueses",
        "section": "Desporto",
        "subtitulo": "O técnico nacional de snowboard lamenta não ter conseguido, “por pouco”, o apuramento de snowboarders lusos, foi convidado para estar em Pequim com a comitiva brasileira, mas apela a quem tenha limitações físicas e interesse para se deslocar à Serra da Estrela e experimentar gratuitamente fazer esqui e snowboard",
        "texto": "Nuno Marques, conhecido nos desportos de Inverno como Mancha, é instrutor na Estância da Serra da Estrela e técnico nacional de snowboard, mas, com o atleta português que treina a falhar por muito pouco o apuramento, foi com as cores do Brasil que esteve entre 4 e 13 de Março nos Jogos Paralímpicos de Inverno Pequim2022.\nNatural da Amadora, com raízes familiares no sopé da Serra da Estrela, em Teixeira, Mancha, de 45 anos, deixou a vida de contabilista em Lisboa e mudou-se há dez anos para as Penhas da Saúde para abraçar por inteiro a paixão pela neve.\nTécnico de snowboard da Federação de Desportos de Inverno de Portugal, acompanha, entre outros, a esperança lusa Christian Oliveira, que por três lugares não integrou a comitiva aos Jogos Olímpicos de Inverno, e o atleta de snowboard adaptado Pedro Herdeiro, com o qual conheceu, numa prova internacional, o `rider` brasileiro José Lima, que o convidou para ser seu treinador e acabou também a acompanhar o snowboarder André Barbieri, em Pequim 13.º classificado nas provas de snowboard cross e blanked slalom na categoria LL1, para amputados abaixo do joelho.\n“Foi uma das melhores experiências da minha vida. Embora seja um meio que já conheço, acabei por aprender muito, há um grau de exigência elevado e, no snowboard, há uma grande partilha de conhecimento, que me permitiu evoluir”, disse Mancha, em declarações ao NC.\nEmbora não saiba se vai continuar a acompanhar os atletas brasileiros, o grande objectivo de Nuno Marques é “conseguir qualificar um atleta português para os Jogos Olímpicos de Inverno e para os Jogos Paralímpicos” de Milão-Cortina2026.\n“Tive pena que nem o Herdeiro nem o Christian conseguissem. Às vezes, as pessoas não sabem que existe uma equipa, um treinador, que a federação faz um esforço grande para irmos às competições. Apesar de não ter sido agora, acho que nos próximos quatro anos vamos conseguir mais atletas, tanto no snowboard como no snowboard adaptado e o objectivo é conseguimos a qualificação para Cortina”, acentuou Mancha, que frisou “acreditar verdadeiramente” nesse cenário.\nTreinador apela a interessados para experimentarem o desporto adaptado\nO treinador mostra-se convicto que a cadeira de esqui adaptado disponibilizada gratuitamente na Estância da Serra da Estrela pode aproximar mais atletas da modalidade e apela a que quem tem essa curiosidade experimente o equipamento, para perceber se gosta e se eventualmente se quer tornar praticante.\n“Até experimentarmos, não sabemos se gostamos. A cadeira vai permitir que mais pessoas percebam se gostam daquele desporto e mais pessoas depois optem por continuar a usá-la até um ponto de chegar a uma qualificação paralímpica”, referiu Mancha.\nNo caso do snowboard, dá o exemplo de Pedro Herdeiro, com esclerose múltipla, que começou a praticar com uma prancha normal, como qualquer pessoa pode fazer, mesmo amputados nos membros superiores ou inferiores, ainda que, para competir e obter melhores resultados, os amputados acima do joelho já precisem de próteses especiais, com amortecedores.\n“É só marcar a aula e experimentar. A federação apoia neste sentido e de certeza que fará o mesmo que no esqui, que é proporcionar uma experiência gratuita para quem quiser. As possibilidades estão cá, a federação está muito focada, tem uma particular preocupação com a inclusão de todas as pessoas e daí a aposta na cadeira e em ter monitores aptos, com formação. Temos tudo para sermos mais e melhores”, antecipa Nuno Marques.\nEstar nos Jogos Olímpicos ou Paralímpicos de Inverno com as cores nacionais é, mais do que um desejo, uma ambição que a Mancha parece palpável.\nNa China representou as cores do Brasil, experiência que sentiu como “um orgulho pessoal muito grande”, não fosse a companheiro com quem vive há 14 anos carioca e sentir-se também em parte brasileiro.",
        "data": "16 de Março, 2022",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220316230708/https://noticiasdacovilha.pt/mancha-esteve-nos-jogos-paralimpicos-e-ambiciona-a-qualificacao-de-portugueses/"
    },
    {
        "titulo": "Vitória mantém esperança serrana",
        "section": "Desporto",
        "subtitulo": "Rui Gomes foi o protagonista do encontro com o Trofense, que o Sporting da Covilhã ganhou por 2-0, na quarta vitória e a mais folgada esta temporada",
        "texto": "Dez jornadas depois da última vitória, o Sporting da Covilhã voltou a somar três pontos, no domingo, frente ao Trofense (2-0), e depois de ter sido dois dias antes atirado para os lugares de despromoção pelo Varzim, voltou ao lugar de play-off, com mais um ponto do que os poveiros e a quatro do Viseu e Trofense, voltando à luta pela permanência no segundo escalão do futebol nacional.\nCom os clubes na cauda da tabela mais próximos após a 26.ª jornada, as oito jornadas que faltam vão ser “grande batalhas, mantendo o compromisso”, referiu o treinador serrano, Leonel Pontes, que acentuou a “qualidade colectiva da equipa, mas precisa de uma pontinha de sorte”, referiu.\nNa tarde do último domingo, 13, Rui Gomes foi o protagonista do encontro, ao tentar marcar, criar desequilíbrios e ao protagonizar as duas assistências dos golos dos ´leões da serra`, marcados por Kukula (58) e por Samu (85).\nA primeira metade foi pautada sobretudo pelo equilíbrio, com o Sporting da Covilhã a entrar melhor da partida. Helitão atirou por cima, em resposta ao canto de Jean Felipe, e o virtuoso Rui Gomes criou a grande ocasião para inaugurar o marcador, aos 12 minutos, mas a bola bateu em Mutsinzi e saiu a rasar o poste.\nO Trofense de Francisco Chaló, aplaudido no início do jogo, que agora conta sete jogos sem ganhar, cresceu no jogo, mas a única vez que Léo Navacchio foi chamado a intervir, na sequência de um canto de Bruno Almeida, conseguiu afastar a bola sem problemas de maior.\nChaló mexeu no ´onze` no regresso dos balneários, mas foi o Covilhã a mostrar-se mais esclarecido e a conseguir ter a eficácia que lhe tem tantas vezes faltado.\nPrimeiro foi Helitão a assustar, num cabeceamento por cima. Aos 58 minutos os serranos inauguraram o marcador, graças a um bom trabalho de Rui Gomes no corredor esquerdo, que progrediu no relvado desde a linha divisória, tirou vários adversários do caminho e cruzou para o segundo poste, onde Kukula, livre de marcação, saltou e cabeceou certeiro.\nAo minuto 68 Matheus Reis criou a melhor ocasião para o Trofense, mas o esférico passou por cima da baliza. Na resposta, André Almeida, aos 72 minutos, esteve perto de aumentar a contagem, num cabeceamento, mas o central errou o alvo por pouco e a bola foi aninhar-se na rede por cima da trave.\nBruno Almeida, de livre, também tentou a sorte, quando o Covilhã mostrava organização defensiva, e o serrano Samu, acabado de entrar e isolado, desperdiçou aos 81 minutos ocasião soberana para dilatar o marcador, mas compensou a falha clamorosa aos 85 minutos, quando marcou o golo que tranquilizou os ´leões da serra`, assistido por Rui Gomes.\nJá nos descontos, André Almeida podia ter marcado o terceiro, mas o cabeceamento passou a rasar o poste.\nO Sporting da Covilhã regressou três meses depois às vitórias, a quarta esta temporada e a mais folgada, por dois golos de diferença, mantendo-se no delicado 16.º lugar, com 23 pontos, enquanto o Trofense prolongou para sete o jejum de jogos sem ganhar e mantém-se no 14.º lugar da classificação, com 27 pontos.\nNo próximo sábado, às 11:00, o Sporting da Covilhã volta a jogar em casa, desta vez com o Mafra, oitavo na tabela, e está obrigado a ganhar, para não correr o risco de aumentar a distância para os lugares de segurança.\nLeonel Pontes pede aos adeptos que sejam uma dificuldade acrescida para as equipas adversárias, que vão ao estádio apoiar os serranos e sejam o 12.º jogador.",
        "data": "16 de Março, 2022",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220316230708/https://noticiasdacovilha.pt/vitoria-mantem-esperanca-serrana/"
    },
    {
        "titulo": "Ice Arena recebeu a primeira competição internacional de hóquei no gelo",
        "section": "Desporto",
        "subtitulo": "Numa pista com metade da dimensão olímpica, estiveram seis equipas e jogadores de oito países",
        "texto": "A pista das Penhas da Saúde viveu, no último fim-de-semana, uma agitação invulgar, ao acolher o I Torneio Internacional de Hóquei no Gelo em Portugal, na vertente três contra três, que contou com seis equipas e jogadores de oito nacionalidades, informou a organização. Os portugueses Luso Lynx ganharam na final a World Team e venceram a competição.\nAlém do barulho seco das pancadas no disco, dos tacos a tocarem-se, do som dos movimentos dos patins, dos encontrões contra as tabelas, da música dos AC/DC que servia de banda sonora e do ruído das palmadas contra as laterais, cada vez que se marcava um golo, fora do rinque falaram-se várias línguas, enquanto algumas equipas tiravam o volumoso e numeroso equipamento de proteção e outras se preparavam para a partida seguinte.\nDepois do I Torneio Nacional da modalidade, em Fevereiro, esta foi a segunda prova oficial organizada no país, sábado e domingo, na vertente três para três, numa pista com metade do tamanho olímpico.\nJoão Miguel, 17 anos, da Covilhã, aproveita os tempos livres para treinar na Ice Arena, aberta desde Dezembro, e integra a equipa do Clube Nacional de Montanhismo, recentemente criada, com a consciência de que tem “muito a aprender com quem tem experiência”.\nRessalvando que “isso leva tempo”, aponta as aulas de formação da academia, onde vários jovens aprendem aos domingos a modalidade, para prever que vai ser possível no futuro ter mais equipas e jogadores, nomeadamente da região.\n“Grande salto que se está a dar”\nFlávio Torres, 37 anos, nasceu no Canadá, onde aprendeu a jogar, reside em Leiria e treina com os Vikings do Castelo, Sertã. Costumava praticar em patins em linha, mas a possibilidade de competir no gelo “é nostálgico” e “mais emocionante”.\nTer em Portugal um torneio internacional é uma forma de “dar visibilidade” à modalidade, de a projetar também no estrangeiro e acredita que a prova disputada nas Penhas da Saúde “é um grande salto que se está a dar”.\nO suíço Valentim, de 26 anos, está pela primeira vez em Portugal, com os Dahu, depois de ter visto numa rede social informação sobre a prova e destaca o “bom nível, para muitos jogadores que” não treinam habitualmente no gelo.\nPatrick Bessa, nascido no país helvético há 28 anos, é o português da equipa, não habituada a jogar numa pista pequena e na vertente três para três, a que tiveram de se habituar na Serra da Estrela, mas competir no país de origem com os colegas suíços é algo que há algum tempo não imaginava.\n“A nossa paixão na Suíça é jogar hóquei e, quando tivemos a oportunidade de vir a Portugal jogar, foi ótimo”, salientou.\nCom o peitilho à mostra e a camisola dos Mad Cats ao lado, Killian Portales, de 31 anos, integrou uma “equipa multicultural e mista”, que treina uma vez por semana numa pista em Madrid e se deslocou a Portugal para “acumular experiência e evoluir”, ainda que num recinto com um tamanho a que não estão habituados.\n“Nós vamos onde podemos jogar hóquei no gelo”, referiu o espanhol. “Tem sido uma experiência diferente dos outros rinques que conhecemos”, acrescentou Samanta Baragaño, de 28 anos e praticante há quatro.\n(Notícia completa na edição PDF desta semana)",
        "data": "30 de Março, 2022",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220330213542/https://noticiasdacovilha.pt/ice-arena-recebeu-a-primeira-competicao-internacional-de-hoquei-no-gelo/"
    },
    {
        "titulo": "Erros próprios derrotam Desportiva",
        "section": "Desporto",
        "subtitulo": "Fundão esteve a vencer, mas acabou por perder 3-4 em casa, frente ao Portimonense, que aproveitou erros da Desportiva e também falta de eficácia dos locais",
        "texto": "Depois de, a meio da semana, ter batido por 5-1 o Módicus, com uma boa exibição, a Desportiva do Fundão perdeu no passado sábado, em casa, frente ao Portimonense, num jogo em que apenas de pode queixar de si própria, face aos erros cometidos e à falta de eficácia no ataque.\nApesar dos fundanenses terem dominado a maior parte do encontro, foi o Portimonense a marcar primeiro, aos três minutos, numa jogada individual de Dudi, que ao rematar, viu Mário Freitas, involuntariamente, desviar para a própria baliza. O Fundão pegou no jogo, foi criando oportunidades, mas começou logo no primeiro tempo a mostrar alguma falta de eficácia, enviando uma bola à barra e vendo o guardião algarvio, João Silva, exibir-se a bom nível. Mas a equipa de Nuno Couto iria, no entanto, em vantagem para o intervalo. Primeiro, empatou, por Nem, aos 12 minutos, que aproveitou a lentidão da defesa contrária para aliviar um cruzamento da esquerda e apenas teve que encostar para o fundo das redes. E deu a volta a oito segundos do fim da primeira parte. Passe em profundidade de Nem, amortecimento de Yuri Bahia de cabeça para o interior da área onde Kutchy, num remate em vólei, fez o golo.\nNa segunda parte, pensava-se que o Fundão iria vincar a sua superioridade, mas foi o Portimonense a marcar. Uma boa tabela entre César e Dudi, com o primeiro a ficar na cara de Luan (perante a passividade fundanenses) e a empatar, aos 30 minutos. Três minutos depois, num lance inofensivo, o Fundão perde a bola na área, com Dudi a assistir Paulinho para, à boca da baliza, dar a volta ao texto. A partir daí, o Fundão intensificou a pressão, foi desperdiçando mais oportunidades e, aos 35 minutos, complicou ainda mais a tarefa. Um lance contestado pela Desportiva, que esperava um livre, após uma falta, mas em que a equipa toda parou, deixando sozinho Rochato no último terço que, à saída de Luan, não se fez rogado e fez o 2-4. Nuno Couto apostou logo no 5×4, com Mário Freitas a jogar como guardião avançado, e aos 37 minutos, reduziu para 3-4, após grande lance de individual de Thales, que assistiu Filipe Leite para o golo. Mas o mesmo jogador, nos instantes finais, por duas vezes teve nos pés o golo do empate, mas desperdiçou, atirando ao lado.\nApesar da derrota, a Desportiva do Fundão mantém o terceiro lugar da tabela classificativa com 38 pontos, mas vê o Eléctrico de Ponte de Sor aproximar-se, agora estando a apenas um ponto.\nFicam agora a faltar seis jornadas para o final da fase regular e os fundanenses, na próxima ronda, sábado, 2 de abril, jogam em Carcavelos contra a Quinta dos Lombos, actual quinto classificado, que já derrotou duas vezes a equipa de Nuno Couto esta temporada, para campeonato e Taça de Portugal. A partida realiza-se às 18 horas e 30.",
        "data": "30 de Março, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220330213542/https://noticiasdacovilha.pt/erros-proprios-derrotam-desportiva/"
    },
    {
        "titulo": "Alcains é líder isolado do distrital",
        "section": "Desporto",
        "subtitulo": "Apesar do empate caseiro frente o Ródão, “canarinhos” beneficiam da derrota do Águias do Moradal em Pedrógão",
        "texto": "Quando faltam apenas cinco jornadas para o fim da fase final do distrital de Castelo Branco, há agora líder isolado na prova. O Alcains, apesar de ter empatado em casa frente ao Vila Velha de Ródão (2-2) tem agora mais um ponto que o seu principal opositor, o Águias do Moradal, que perdeu no passado domingo (3-1) em Pedrógão de São Pedro.\nÀ partida para esta quinta jornada, as duas equipas partilhavam a liderança, com 59 pontos. Mas domingo, ambas tiveram “ossos duros de roer” e, no final, o empate caseiro do Alcains até acabou por servir as aspirações da equipa liderada por Dani Matos. A equipa da casa entrou melhor, marcou aos 18 minutos, por Pelezinho, mas o Ródão (quarto classificado) empatou dez minutos depois, por Afonso Gaspar. Na segunda parte, a equipa do Pinhal colocou-se em vantagem, com um golo do regressado Fernando, aos 53 minutos, mas Fábio Brito, aos 60, empatou e estabeleceu o resultado final no Trigueiros de Aragão.\nQuem fez pior foi o Moradal, que não aproveitou o deslize dos “canarinhos” e perdeu em Pedrógão. A equipa do Estreito até marcou primeiro, aos três minutos, por Emil, mas os raianos, terceiros classificados, empataram aos 19, por João Batista. Na segunda parte, um autogolo de Djaló, aos 52 minutos, deixou o Pedrógão na frente, que confirmaria os três pontos ao minuto 84, com um golo de Tomás Sousa.\n\nNa luta pelo quinto lugar, o Proença (sexto) venceu (2-3) em Belmonte (quinto) e reacendeu a luta por este posto (equipas estão separadas por três pontos, com vantagem para os belmontenses). Todos os golos foram apontados numa primeira parte de loucos. Aos sete minutos, de livre, Leo fez o primeiro para o Belmonte (com bola a desviar em defensor contrário), João Henriques, aos nove minutos, de cabeça, fez o empate, mas Leo, aos 10, voltou a marcar, desta vez na conversão de uma grande penalidade por falta na área sobre Carvalheiro. Aos 43, Miguel Farinha fez o empate para o Proença e, aos 45, isolado na área contrária, João Silva virou o jogo para a equipa do Pinhal. Aos 90 minutos, Leo poderia ter conseguido o empate para a equipa da casa, mas desperdiçou uma grande penalidade.\nNo próximo domingo, o líder Alcains tem complicada deslocação a Pedrógão. O Moradal recebe o Proença e o Belmonte recebe o Ródão.",
        "data": "4 de Abril, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220405224019/https://noticiasdacovilha.pt/alcains-e-lider-isolado-do-distrital/"
    },
    {
        "titulo": "Mais de 60 associações apoiadas pelo município",
        "section": "Desporto",
        "subtitulo": "Contratos-programa com associações locais foram assinados no passado sábado",
        "texto": "A Câmara Municipal da Covilhã entregou, no passado sábado, 2, os contratos-programa do Associativismo 2022 a mais de 60 associações do concelho da Covilhã.\n“O trabalho realizado ao longo destes anos, com a implementação do Regulamento de Apoio ao Associativismo em 2018, veio criar um novo paradigma de trabalho, envolvendo as associações e o município da Covilhã numa colaboração estreita, que promove a actividade e a dinâmica colectiva” frisa o vereador com o pelouro do associativismo na Câmara da Covilhã, José Miguel Oliveira.\nO autarca destacou a forte adesão do movimento associativo a este programa e diz que, quando há quase quatro anos se iniciou a elaboração do documento, “não pensávamos que íamos chegar a este ponto”, revelando que, neste momento, a taxa de execução se encontra nos 80 por cento.\nSegundo a Câmara da Covilhã, em comunicado, foram apresentadas 82 candidaturas à Linha de Apoio à “Actividade Regular” e 68 candidaturas à Linha de Apoio ao “Investimento e Aquisição de Equipamentos”, para um montante global de 320 mil euros. “Estes resultados demonstram a forte dinâmica do movimento associativo, que continua a assumir um papel fundamental na promoção e realização de actividades culturais e desportivas” frisa a autarquia, em comunicado.",
        "data": "5 de Abril, 2022",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220405224019/https://noticiasdacovilha.pt/mais-de-60-associacoes-apoiadas-pelo-municipio/"
    },
    {
        "titulo": "Fundão “mata borrego” na Quinta dos Lombos",
        "section": "Desporto",
        "subtitulo": "À terceira (já tinha perdido para o campeonato e Taça de Portugal), Desportiva ganha à Quinta dos Lombos, por 3-4. Golo da vitória surgiu no último minuto",
        "texto": "Jogo bom, intenso, com grandes golos e incerteza no marcador. Tal como já tinha sucedido na primeira volta do campeonato, e também na Taça de Portugal (eliminatória foi decidida nas grandes penalidades), Quintas dos Lombos e Desportiva do Fundão protagonizaram no passado sábado uma grande partida de futsal, na 21ª jornada da Liga Placard (nacional da primeira divisão). Mas desta vez, a vitória sorriu à equipa de Nuno Couto, que já fora esta época derrotada duas vezes por este adversário.\nAos três minutos, o Fundão marcou, num grande golo de Thales, a mais de dez metros da baliza. A Quinta dos Lombos respondeu logo e empatou por Rodriguinho, aos cinco minutos, e segundos depois, passou para a frente, num autogolo de Nem. Num jogo de parada e resposta, Kutchy testou os reflexos de Shutt, e aos 10 minutos, empatou, em mais um golaço de Yuri Bahia. Dois minutos depois, novo autogolo, desta vez de Yuri Bahia, a dar vantagem aos Lombos, mas aos 13, Nem a empatar de novo, num grande lance colectivo da equipa. Em cima do intervalo, o guardião da casa, Schutt, foi expulso, com a Desportiva a iniciar a segunda parte com mais um elemento.\nPorém, o segundo tempo já não foi tão intenso. Pintas, que entrou para a baliza da casa, negou por algumas vezes o golo à Desportiva, mas foi na parte final que o jogo “aqueceu”. Depois de, aos 37 minutos, Rodriguinho atirar uma bola à barra da baliza defendida por Luan, depois foi Pintas, por duas vezes, a negar o golo à Desportiva, que o viria a conseguir no último minuto. Boa jogada colectiva, assistência primorosa de Yuri Bahia para, à boca da baliza, Filipe Leite encostar para o fundo das redes.\nCom este triunfo, os fundanenses conservam o terceiro lugar na tabela, atrás de Sporting e Benfica, voltando apenas à quadra no dia 16, na deslocação ao terreno dos Leões de Porto Salvo.",
        "data": "4 de Abril, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220405224019/https://noticiasdacovilha.pt/fundao-mata-borrego-na-quinta-dos-lombos/"
    },
    {
        "titulo": "Grande penalidade derrota leão sem Faro para o golo",
        "section": "Desporto",
        "subtitulo": "Serranos realizaram boa exibição, mas foram muito perdulários na finalização. Grande penalidade, a dez minutos do fim, ditou derrota frente ao Farense",
        "texto": "Tudo em aberto, mas uma pena que o Covilhã não trouxesse do passado domingo pontos do Algarve, que até poderiam deixar a equipa liderada por Leonel Pontos em zona de permanência, face às derrotas de Académico de Viseu e Trofense.\nFrente ao Farense, agora décimo classificado (37 pontos), o “leão da Serra” esteve bem, neste encontro da 28ª jornada da Segunda Liga, mas acabou por ser penalizado pela falta de eficácia nas boas oportunidades de golo que teve, e por um penálti, algo duvidoso, que acabou por dar os três pontos aos algarvios.\nO Farense, a jogar em casa, assumiu inicialmente as rédeas do encontro. Foi pressionando, beneficiando de vários cantos a seu favor, mas sem criar perigo. Quem acabou por ter a primeira ocasião clara de golo foi o Covilhã, quando aproveitando um mau passe da defesa da casa, Filipe Dini, sobre a direita, surgiu na área e rematou forte com a bola ainda a tirar tinta à baliza à guarda de Rafael Defendi. O Farense, na sequência de mais um canto, assustou, três minutos depois, com Falcão a rematar à malha lateral da baliza de Léo Navacchio, mas até final da primeira parte, a ocasião mais clara de golo pertenceu, de novo, aos serranos. Bola na área, cruzada por Jean Filipe, e Kukula, isolado, tenta um remate à meia-volta que sai frouxo e à figura de Defendi.\nNa segunda parte, foram de novo os algarvios a entrarem mais fortes na partida, com Cristian Ponde, que já passou pelos serranos, aos 48 minutos, sozinho na cara de Léo, a não conseguir desfeitear o guardião serrano. Quatro minutos depois, foi Tiago Moreira a evitar o pior para o Covilhã, ao tirar o “pão da boca” a Madi Queta, que se preparava para finalizar e depois, foi mesmo o guardião a evitar o golo com uma grande defesa. A partir daí, o equilíbrio voltou. Aos 65 minutos, livre frontal para o Covilhã, com Gilberto a disparar uma “bomba” que Defendi parou com uma grande intervenção. Aos 73 minutos, a vez de Jonatan Luca desperdiçar uma bola perdida na área serrana, para atirar a rasar o poste.\nAté que veio o minuto 80. Um lance aparentemente inofensivo, em que Pedro Henrique ganha a bola na área, e em que Léo se atira aos pés do avançado algarvio, a tentar fazer a mancha, mas com o árbitro, Flávio Lima, a considerar que houve um toque no avançado. Um lance que deixou dúvidas, mas que Pedro Henrique aproveitou para fazer golo e colocar a sua equipa a vencer.\nO Covilhã não baixou os braços e teve até final algumas oportunidades para empatar, a mais flagrante ao minuto 88, quando Camilo, de cabeça, na pequena área, viu Defendi, com uma enorme intervenção para canto, negar-lhe o golo do empate.\nNo final, Leonel Pontes elogiou o comportamento tático da equipa, lembrou os “outros argumentos” da equipa algarvia, que, diz, se reforçou bem em Janeiro, e lamentou que a equipa não tivesse finalizado de outra maneira as oportunidades de que dispôs.",
        "data": "4 de Abril, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220405224019/https://noticiasdacovilha.pt/grande-penalidade-derrota-leao-sem-faro-para-o-golo/"
    },
    {
        "titulo": "Jornalista do NC premiada",
        "section": "Desporto",
        "subtitulo": "Ana Ribeiro Rodrigues (Notícias da Covilhã e Agência Lusa) foi distinguida esta semana com o Prémio de Imprensa “Desporto com Ética 2021",
        "texto": "A jornalista  do NC, Ana Ribeiro Rodrigues, foi distinguida esta semana com o Prémio de Imprensa “Desporto com Ética 2021”, na categoria de imprensa nacional, por uma reportagem publicada pela agência Lusa, com quem colabora, sobre um episódio protagonizado por um jogador do Sporting da Covilhã, que valeu em Maio ao futebolista a atribuição do Troféu Fair-Play – Ética Desportiva.\nEntre textos de 43 autores analisados pelo júri, o trabalho “Wendel ajudou adversário em vez de tentar o golo que podia valer a manutenção” foi considerado o segundo melhor publicado na imprensa desportiva e generalista nacional. Um texto que também foi, posteriormente, editado pelo NC, na edição de 20 de Maio do ano passado, altura em que o NC assinalava 102 anos de vida.\nhttps://noticiasdacovilha.pt/wp-content/uploads/2022/04/nc_20.pdf\nO Prémio de Imprensa “Desporto com Ética” vai na 10.ª edição e é atribuído pelo Plano Nacional de Ética no Desporto, iniciativa do Instituto Português do Desporto e Juventude, e pelo Clube Nacional da Imprensa Desportiva (CNID). Isaura Almeida, do Diário de Notícias, foi a vencedora da categoria nacional e foram agraciadas na imprensa regional publicações dos jornais Entre Margens, Região de Císter e Região de Leiria. Os prémios serão entregues durante a Gala dos Prémios CNID, em data a anunciar.",
        "data": "7 de Abril, 2022",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220407215734/https://noticiasdacovilha.pt/jornalista-do-nc-premiada/"
    },
    {
        "titulo": "Volta a Portugal do futuro a pedalar pela região",
        "section": "Desporto",
        "subtitulo": "Prova iniciou-se ontem",
        "texto": "O português Pedro Silva (Glassdrive/Q8/Anicolor) é o primeiro líder da Volta a Portugal do Futuro, ao vencer, ontem,  quinta-feira, a etapa inaugural da prova, entre Caldas da Rainha e Abrantes.\nO jovem de 20 anos cumpriu os 130,9 quilómetros do percurso em 2.54,07 horas, relegando para a segunda posição João Medeiros (LA Alumínios). Com três segundos de atraso a este duo chegou Francisco Pereira (ABTF-Feirense).\nOs ciclistas da nova geração percorrem um total de 545,6 quilómetros divididos por quatro etapas, que também irão passar pela nossa região.\nEsta sexta-feira, a segunda etapa é entre a Lousã e Águeda, e no sábado, a terceira, entre Ovar e São Pedro do Sul.\nNo domingo, a quarta e última etapa sai de Gouveia, num total de 150,7 quilómetros, até Castelo Branco. Passando por Manteigas, Belmonte e Fundão. Etapa terá 2 prémios de montanha, sendo o primeiro de 2.ª categoria, nas Penhas Douradas (Km17) e o 2.º, de 3.ª categoria, já na Serra da Gardunha (Km 111,8).\nO vencedor da 29.ª Volta a Portugal do Futuro será encontrado após cortar a meta ao quilómetro 150,7, na Avenida Nuno Alvares, em Castelo Branco.\nO pelotão conta 19 equipas (das quais 5 são estrangeiras) e 110 jovens ciclistas dos escalões sub23.",
        "data": "8 de Abril, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220408213553/https://noticiasdacovilha.pt/volta-a-portugal-do-futuro-a-pedalar-pela-regiao/"
    },
    {
        "titulo": "Alcains passa com distinção em Pedrógão",
        "section": "Desporto",
        "subtitulo": "Líder do distrital não vacila",
        "texto": "Nada de novo na frente. O Alcains passou com distinção o difícil teste que tinha pela frente, em Pedrógão, na jornada inaugural da segunda volta da fase de apuramento de campeão distrital, no passado domingo, e manteve a liderança da prova, com mais um ponto que o seu único perseguidor, o Águias de Moradal, que também venceu nesta ronda.\nDepois de, na semana anterior, ter assumido a liderança isolada da prova, numa jornada em que empatou em casa com o Vila Velha de Ródão, a equipa de Dani Matos tinha uma deslocação difícil à Raia, onde o Moradal tinha perdido na semana passada. Mas um golo de Rúben Nogueira, na primeira parte, deixou a equipa “canarinha” mais tranquila para um segundo tempo em que o mesmo jogador ampliou para 0-2, e em que o defesa Duarte fez o resultado final, já perto do fim. O Alcains mantém-se líder, com 63 pontos. O Pedrógão é terceiro, com 49.\nNo Estreito, o Moradal, para não se atrasar na luta pelo título, tinha que ganhar. E apesar de algumas dificuldades frente ao vizinho Proença-a-Nova, conseguiu o mais importante: os três pontos. Fruto de uma vitória por 1-0. Moradal continua a um ponto do Alcains (62), Proença mantém-se no sexto lugar, com 35 pontos.\nJá em Belmonte, alguma surpresa na vitória folgada do Vila Velha de Ródão (0-3), que começou a ser desenhada muito cedo. Braima, aos três minutos, deu vantagem à equipa do Pinhal, que na segunda parte sentenciou a partida com golos de Epi (52) e Fortunato (92). O Ródão aproxima-se do terceiro lugar (48 pontos, a um do Pedrógão), o Belmonte mantém o quinto lugar (38).\nNa próxima jornada, o Alcains recebe o Belmonte, enquanto o Moradal tem difícil deslocação a Ródão. O Proença-a-Nova recebe o Pedrógão.",
        "data": "12 de Abril, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220412222843/https://noticiasdacovilha.pt/alcains-passa-com-distincao-em-pedrogao/"
    },
    {
        "titulo": "No bom caminho",
        "section": "Desporto",
        "subtitulo": "Covilhã bate Académica e sobe para zona de manutenção. Sexta-feira joga em Chaves",
        "texto": "O Sporting da Covilhã aproveitou a derrota dos três mais directos adversários, venceu na manhã de domingo, por 2-0, o último classificado, a Académica, na 29.ª jornada da II Liga de futebol, e subiu dois lugares na tabela, para o 14.º posto, com 29 pontos, afastando-se da zona de despromoção.\nCom 15 pontos em discussão nas cinco rondas até ao final do campeonato, o emblema de Coimbra ficou numa situação ainda mais aflitiva, enquanto o Sporting da Covilhã, que somou a sexta vitória da temporada, ganha fôlego para lutar pela manutenção, agora três pontos acima da “linha de água”, com o Trofense a um ponto de distância e o Viseu a dois.\nOs serranos tomaram as rédeas do jogo na segunda parte e Kukula (76) e Dini (84) marcaram os golos que permitiram à equipa sair do lugar de ´play-off` e subir dois postos na classificação.\nOs “leões da serra”, antepenúltimos à entrada em campo, enfrentaram a “Briosa”, última classificada, com ambas as formações a precisarem pontuar para alimentarem a esperança na permanência no segundo escalão do futebol nacional e protagonizaram uma primeira metade equilibrada, cautelosa e em que apenas se registou uma ocasião flagrante de golo.\nA equipa orientada por Leonel Pontes apresentou-se com o bloco compacto, mais preocupada com a coesão defensiva e com poucas manobras ofensivas, enquanto o emblema treinado por José Gomes jogou com as linhas mais subidas e ocupou mais tempo o meio-campo adversário.\nA única oportunidade de golo surgiu logo aos nove minutos, quando, num ressalto, foi dado espaço a Reko e o médio rematou em zona frontal contra o poste.\nNuma primeira metade muito tática, Fatai e Fábio Vianna ainda tentaram a sorte, mas faltou pontaria.\nAos 39 minutos, um lance que envolveu Kukula e Helitão criou perigo junto da baliza de Stojkovic, só que a bola não entrou.\nNo reatamento o Sporting da Covilhã mostrou-se com uma postura mais agressiva, maior pendor atacante e mais rematador.\nA “briosa” foi a primeira a criar perigo, num canto de Fábio Vianna, mas o caudal ofensivo dos serranos foi pondo em sentido a defensiva visitante.\nKukula, Dini e Lucas Barros falharam o alvo e, aos 61 minutos, Diogo Almeida serviu Kukula e o cabo-verdiano rematou forte e acertou na base do poste.\nOs “leões da serra” continuaram a dominar e chegaram à vantagem aos 76 minutos, num remate vistoso de Kukula de fora da área, assistido por Dini. A bola ainda tocou no poste e entrou na baliza.\nAos 84 minutos o Covilhã aproveitou um erro defensivo dos centrais forasteiros para aumentar a contagem, por intermédio de Felipe Dini, que atirou rasteiro para o fundo das redes, após passe de cabeça de Camilo.\nOs serranos deslocam-se sexta-feira a Chaves, ao reduto do terceiro classificado, recebem na jornada seguinte o Leixões, vão à Póvoa de Varzim, jogam a última partida em casa  a 8 de Maio, com o Rio Ave, outro candidato à subida, e defrontam na derradeira partida o Estrela da Amadora.",
        "data": "13 de Abril, 2022",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220415214149/https://noticiasdacovilha.pt/no-bom-caminho/"
    },
    {
        "titulo": "AE3P volta a fazer da ginástica momento de atração",
        "section": "Desporto",
        "subtitulo": "No sexto encontro de Ginástica das Beiras participaram cerca de 250 ginastas de oito instituições",
        "texto": "Depois de um interregno de dois anos, imposto pela pandemia causada pela covid-19, o Encontro de Ginástica das Beiras (EGB), promovido pela Associação Estrela de Três Pontas (AE3P), voltou a lotar o pavilhão da Universidade da Beira Interior, com público para ver as exibições de cerca de 250 ginastas de oito clubes.\nNa sexta edição, a iniciativa teve como novidade o programa competitivo, com prémios monetários, que o FC Alverca venceu. O Bairro da Bela Vista, da Sobreda da Caparica, conquistou o segundo lugar e a Estrela de Três Pontas o terceiro, numa votação em que o público teve um peso de 30 % e o júri, de que fizeram parte as quatro vezes campeãs do mundo Rita Teixeira e Rita Ferreira, 60 %.\nO presidente da AE3P, Pedro Serra, sublinhou, ao NC, o regresso “custoso” após a paragem motivada pela pandemia e a um normal que mudou, mas acentuou as “exibições incríveis” a que o público assistiu, a “oferta cultural diferente” que o Encontro de Ginástica das Beiras proporciona à Covilhã e enalteceu o evento “além das expectativas”.\nO dirigente explica a opção pelos prémios financeiros por ser “um chamariz” para as estruturas diretivas dos clubes “olharem para o convite com outros olhos, perante a possibilidade de mitigar as despesas que as organizações têm”.\nO balanço ultrapassou o que estava pensado. “Para a data que escolhemos, em que corremos o risco de termos menos participantes, foi até além das nossas expectativas, porque estamos numa altura em que as escolas já fecharam, há muita gente de férias e coincidiu com Eurogym, que está a acontecer neste momento na Suíça. Portanto, temos alguns clubes participantes regulares que não puderam vir por causa da coincidência de datas”, referiu Pedro Serra.\nO presidente disse ter iniciado o EGB para pôr a AE3P no mapa da ginástica no país e considera o trabalho feito “uma aposta ganha”.\nPara Pedro Serra, este é um dia de os ginastas mostrarem o que conseguem fazer com o corpo e espera que recordem a iniciativa como “uma noite de sonho” e que o momento fique associado “às boas memórias da ginástica”.\n“Classificação é o menos importante”\n“É incrível ver as crianças a divertirem-se, a darem o seu melhor, vê-los felizes. Lembra-me quando eu era mais pequenina, fazia estas galas e também me divertia imenso”, frisou a quatro vezes campeã do mundo Rita Teixeira, de 17 anos, que treina diariamente cinco a seis horas diárias.\nPara a reconhecida ginasta, “a classificação é o menos importante”. O que destaca é os participantes poderem mostrar o melhor que sabem fazer.\nA base Rita Ferreira, 21 anos, também quatro vezes campeã do mundo, atleta do Acro Clube da Maia, já tinha estado na Covilhã, onde actuou em duas edições do EGB, e destacou a satisfação por, “depois das restrições com a pandemia, voltar a ver tantas crianças a praticar, todos juntos, e a observar, dentro das equipas, os mais velhos a apoiarem e a puxarem pelos mais novos”.\n“Isto acaba por ser uma competição e um convívio e é muito bom para os mais novos começarem a habituar-se a apresentarem-se perante o público, mas, acima de tudo, divertirem-se e gostarem da modalidade”, sintetizou a ginasta.",
        "data": "13 de Julho, 2022",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220715081114/https://noticiasdacovilha.pt/ae3p-volta-a-fazer-da-ginastica-momento-de-atracao/"
    },
    {
        "titulo": "UBI e FPF criam pós-graduação em treino de futsal",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "A Universidade da Beira Interior (UBI) e a Federação Portuguesa de Futebol (FPF) vão promover uma pós-graduação “inovadora” em treino no Futsal. O curso tem início a 25 de Setembro e assenta, segundo a UBI, “no vasto conhecimento científico e na experiência prática das duas instituições.” As inscrições estão abertas até 27 de Julho.\nEm comunicado, a UBI diz que o curso visa aprofundar o conhecimento aplicado em áreas de intervenção do treinador e do profissional.\nEntre os docentes desta pós-graduação estão “algumas das mais importantes figuras nacionais e internacionais da modalidade na vertente técnica e académica, e ainda de áreas como a medicina, psicologia e comunicação entre outras” anuncia.\nFazem parte seleccionadores masculinos e femininos de Portugal, Espanha e Brasil, respectivamente, Jorge Braz, Luís Conceição e Fede Vidal. Nuno Dias, treinador do Sporting, considerado o melhor treinador do Mundo em 2020/2021, o coordenador da Pós-graduação, Bruno Travassos, docente da UBI e fisiologista das selecções nacionais AA, Jorge Silvério, psicólogo da selecção Nacional, e José Couceiro, antigo jogador e treinador de futebol, actual vice-presidente da FPF, Cláudia Pons i Xandri, melhor treinadora do mundo de futsal em 2021, são alguns dos nomes que integram o quadro de formadores de excelência desta pós-graduação.\n“O plano de estudos está desenhado para criar nos participantes competências no desenvolvimento do talento e formação dos jogadores, avaliação do desempenho, desenvolvimento individual e rendimento desportivo; estratégias de prevenção, recuperação e nutrição; modelação do jogo; organização e gestão do treino; monitorização e análise do desempenho; e planificação estratégica e gestão do jogo no futsal” explica a UBI.\nA pós-graduação em treino de futsal destina-se a licenciados em Ciências do Desporto ou em outras formações adequadas, bem como, excepcionalmente, a treinadores cujo currículo e experiência o justifiquem. Decorrerá em regime misto (aulas à distância, b-learning – síncrono e assíncrono) e presenciais (Campus da UBI e Cidade do Futebol, da FPF).\nMário Raposo, Reitor da UBI, destaca a importante parceria com a FPF, criando por isso “expectativas pela ligação entre o conhecimento científico do Departamento de Ciências do Desporto e a mais valia técnica da Federação”. Desta forma, “irá proporcionar aos formandos competências de elevada qualidade que irão contribuir para alavancar a técnica e a espectacularidade do futsal”, acrescenta.\nO director da FPF, Pedro Dias, salienta o objectivo de aumentar e disponibilizar ferramentas para os treinadores poderem acompanhar essa evolução da modalidade. “Há também uma aposta que foi identificada na UBI, que é a investigação e a produção de ciência no futsal, sendo este parceiro ideal para nós darmos este passo”, conclui.",
        "data": "15 de Julho, 2022",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220716083724/https://noticiasdacovilha.pt/ubi-e-fpf-criam-pos-graduacao-em-treino-de-futsal/"
    },
    {
        "titulo": "Bruno Augusto reeleito para a Confederação das Colectividades",
        "section": "Desporto",
        "subtitulo": "O apoio jurídico é um dos serviços mais procurados no gabinete instalado na Covilhã.",
        "texto": "Bruno Augusto, pelo Rancho Folclórico da Boidobra, é o representante do distrito de Castelo Branco na Confederação Portuguesa das Colectividades de Cultura Recreio e Desporto, eleito na única lista a sufrágio, no último sábado, 16.\nSegundo o responsável, das cerca de 60 associações filiadas no distrito, 25 são do concelho da Covilhã.\nA organização, com gabinete aberto há três anos no Condomínio do Associativismo, embora dois deles tenham coincidido com as restrições impostas pela pandemia, tem capacidade para prestar apoio relativo a fundos comunitários e também apoio jurídico, muito solicitado durante os últimos dois anos.\nA tentativa de obter o estatuto de utilidade pública é outro dos motivos por que o gabinete é procurado, e que pode encaminhar esse apoio burocrático para os serviços centrais.\nA principal preocupação neste quadriénio é escutar as preocupações das associações e ter um maior contacto directo entre os dirigentes associativos e o gabinete, onde está diariamente uma pessoa a fazer o atendimento.",
        "data": "21 de Julho, 2022",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20220721101731/https://noticiasdacovilha.pt/bruno-augusto-reeleito-para-a-confederacao-das-colectividades/"
    },
    {
        "titulo": "Alex Costa para recolocar “leões da Serra” no bom caminho",
        "section": "Desporto",
        "subtitulo": "Novo treinador, que sucede a Leonel Pontes, tem a tarefa de voltar a colocar na senda das vitórias uma equipa que já não vence desde início de Agosto e que, em jogos oficiais esta temporada, só ganhou uma vez",
        "texto": "A estreia está marcada já para o próximo domingo, 9, às 11 horas, no Santos Pinto. Alex Costa, 43 anos, novo técnico do Covilhã, que sucedeu esta semana a Leonel Pontes no comando da equipa serrana, tem a espinhosa missão de recolocar na senda das vitórias um conjunto que não sabe o que é o sabor das vitórias desde o início de Agosto, altura em que, na primeira jornada da II Liga, um triunfo fora, frente ao FC Porto bem dava bons sinais para a temporada que, contudo, não se vieram a revelar posteriormente.\nDe facto, desde aí, os “leões da Serra” nunca mais souberam o que era ganhar. Somaram, na competição, cinco pontos até agora (o Covilhã é 17º e penúltimo na tabela classificativa”, todos eles fora de casa (vitória no Porto, empates em Tondela e Faro), sendo que, no Santos Pinto, até agora, o Covilhã não somou qualquer ponto. A gota de água foi no passado fim-de-semana quando, para a Taça de Portugal, o Covilhã sofreu uma esclarecedora derrota (3-0) no terreno do Caldas, da Liga 3, sendo prematuramente afastado da competição.\nVimaranense de “gema”\nAlex Costa é natural de Guimarães, cidade à qual está intimamente ligado na sua formação futebolística. Foi no Vitória que fez quase toda a sua formação como futebolista, até aos juniores, sendo depois cedido ao Fafe, onde esteve três temporadas, de onde saiu para o Moreirense, onde em duas épocas bem conseguidas despertou a atenção do Benfica. Em 2003/2004, Alex fez na Luz 18 partidas, mas isso não lhe garantiu lugar no plantel da época seguinte, tendo sido emprestado ao Vitória de Guimarães na época seguinte, onde “brilhou” na temporada seguinte, com 34 jogos realizados, cinco golos e duas assistências. Regressou à Luz, mas acabou por não voltar a vestir a camisola encarnada, rumando ao Wolfsburgo, da Alemanha, onde esteve quatro temporadas, antes de regressar a “casa”, Guimarães, para jogar mais quatro épocas, e realizar 123 jogos antes de colocar um ponto final na carreira de jogador, em 2012/13.\nNa época seguinte, abraçou a carreira de treinador, liderando o Felgueiras 1932, rumando em 2014/15 até Viseu, para comandar o Académico na II Liga durante 21 jogos. Nas três temporadas seguintes, de novo Guimarães, para comandar os juniores do Vitória, antes de ser promovido à equipa B onde fez uma época inteira (2018/19) e uma incompleta (2019/20). A última experiência foi em 2020/21, sendo adjunto no Zamalek, do Egipto.\nMais recentemente, Alex Costa foi candidato à presidência do Vitória. Liderou o projeto “Sim Vitória”, que não superou a candidatura de António Miguel Cardoso nas eleições de março deste ano.\nAgora, chega ao Covilhã, num momento difícil para os serranos, em termos de resultados. “Alex Costa é o novo treinador do Sporting Clube da Covilhã! Juntos, vamos alcançar os nossos objetivos”, escreveu o clube serrano, na sua página nas redes sociais.\nTiago Lopes para fazer face á lesão de Tiago Moreira\n\nEntretanto, o Sporting da Covilhã anunciou também a contratação do lateral-direito Tiago Lopes, que regressa agora ao clube serrano onde já teve uma passagem bem conseguida.\nO defesa, de 33 anos, que nas últimas três temporadas esteve ao serviço do Denizlispor, da Turquia, foi contratado para colmatar a ausência prolongada de Tiago Moreira, operado na quarta-feira ao ligamento cruzado anterior do joelho esquerdo, depois de se ter lesionado a 11 de setembro, na partida em casa frente ao Nacional.\nTiago Lopes já tinha vestido as cores serranas em metade da temporada 2013/2014, rumando ao Cluj, da Roménia, onde permaneceu quatro épocas, tendo depois representado o Kayserspor, da Turquia.",
        "data": "7 de Outubro, 2022",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20221007203849/https://noticiasdacovilha.pt/alex-costa-para-recolocar-leoes-da-serra-no-bom-caminho/"
    },
    {
        "titulo": "No desporto profissional o exemplo raramente vem de cima",
        "section": "Desporto",
        "subtitulo": "“Vive-se um ambiente quezilento, de provocação constante, nas estruturas profissionais com maior projeção, que legitima outros a replicar o que deve ser evitado”",
        "texto": "O Luís, amigo dos tempos de escola, costumava dizer que a vida é mais fácil para quem não tem consciência e não faz juízos morais sobre si próprio. Para quem tudo vale, para quem não se preocupa em analisar se os meios justificam os fins, o caminho pode ser menos sinuoso.\nAo longo dos últimos dias, a Covilhã acolheu um conjunto de iniciativas no âmbito da Semana da Ética no Desporto, durante a qual foram promovidos os valores que devem nortear a prática desportiva, a maioria junto de escolas, clubes e atletas ou agentes desportivos em formação.\nMas são necessárias estas acções? O desporto não é, por norma, uma escola de formação em que os gestos de desportivismo são a prática habitual? Quem tem ligação a este universo, facilmente percebe que este meio é uma incubadora de companheirismo, união, camaradagem, respeito, amizade, esforço, convívio e partilhas várias. Com as inevitáveis excepções de quem não sabe estar, a cultura desportiva é incutida naturalmente, pelo exemplo quotidiano.\nPor que é que é importante chamar a atenção para o que é um comportamento correcto no desporto? Porque quando falamos em desporto profissional, quando o negócio, os milhões entram na equação, o cenário inverte-se. Os bons exemplos acontecem em menor número e celebramo-los, dada a sua raridade quando estão em causa resultados.\nExiste uma normalização de comportamentos reprováveis em recintos desportivos e uma aceitação do que é impróprio nessa órbita, nomeadamente no futebol, modalidade com maior expressão entre nós. A desculpabilização de posturas que consideramos inaceitáveis em outras esferas cria um ambiente tóxico e nada pedagógico, pelo efeito mimético.\nAs pessoas tendem a imitar as suas referências, tanto o gesto técnico, a finta, a celebração do ponto ou do golo, como o que fazem de menos edificante. O exemplo deve vir de cima, e isso não costuma acontecer, deitando por terra o que habitualmente se pratica e aprende na formação. Um atleta deve mover-se por metas, que entendo não serem incompatíveis com valores nobres, mas devemos ter essa exigência em todos os níveis, e não por o ónus exclusivamente sobre as camadas jovens ou o desporto amador.\nTodas as semanas vemos insultos dentro e fora de campo/rinque/quadra, jogadores a fazerem simulações e a reclamarem, treinadores ou dirigentes a comportarem-se como arruaceiros, sem punições dissuasoras, vive-se um ambiente quezilento, de provocação constante, nas estruturas com maior projeção, que legitima outros a replicar o que deve ser evitado.\nEnquanto o clubismo cego continuar a imperar sobre o desporto, enquanto cada um de nós continuar a debitar impropérios dirigidos ao árbitro quando o resultado não nos é favorável, enquanto elogiarmos a esperteza saloia do jogador da nossa equipa que tenta ludibriar para conseguir um penálti, ao mesmo tempo que insultamos o adversário que fez o mesmo, enquanto o exemplo não vier dos principais protagonistas desportivos, perorar sobre a ética nunca será suficientemente eficaz.",
        "data": "2 de Novembro, 2022",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20221103215125/https://noticiasdacovilha.pt/no-desporto-profissional-o-exemplo-raramente-vem-de-cima/"
    },
    {
        "titulo": "Serra da Estrela acolhe Campeonato Nacional de Patinagem Artística no Gelo",
        "section": "Desporto",
        "subtitulo": "Evento decorre no próximo fim-de-semana no Ice Arena",
        "texto": "A Ice Arena da Serra da Estrela acolhe no próximo fim-de-semana, sábado, 3, e domingo, 4, o Campeonato Nacional 2022 de Patinagem Artística no Gelo.\nSábado, 3, decorre o programa curto a partir das 14 horas, e no domingo, 4, entre as 9 e as 13 horas decorrerá o programa livre (masculinos e femininos).\nUm evento que conta com a participação de 20 atletas de várias idades nos quatro escalões existentes (iniciado, intermédio, avançado e elite).\nNo domingo, a partir das 14h00 será realizada a entrega de prémios e de seguida, decorre a celebração do World Ice Skating Day, evento internacional promovido pela ISU – International Skating Union, aproveitando para comemorar o primeiro aniversário da Serra da Estrela Ice Arena.\nSegundo a Federação de Desportos de Inverno de Portugal (FDIP), ao unir pessoas de diferentes comunidades, este evento pretende “popularizar a patinagem no gelo entre as crianças e jovens em todo o mundo, abrindo caminho para a diversidade e inclusão.” Nesse sentido, durante a tarde de domingo, crianças e jovens até aos 18 anos poderão patinar gratuitamente na Serra da Estrela Ice Arena.",
        "data": "30 de Novembro, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20221203214557/https://noticiasdacovilha.pt/serra-da-estrela-acolhe-campeonato-nacional-de-patinagem-artistica-no-gelo/"
    },
    {
        "titulo": "Fundão lembra hoje como se “correu com os espanhóis” em 1640",
        "section": "Desporto",
        "subtitulo": "Corrida dos Restauradores decorre a partir das 21 horas e à meia-noite há a tradicional arruada",
        "texto": "A Câmara do Fundão promove esta quarta-feira, 30 de Novembro, pelas 21 horas, a segunda Corrida dos Restauradores, que terá início na Praça do Município e irá percorrer a Zona Antiga do Fundão.\nEsta corrida irá celebrar uma das seculares tradições do Fundão, a Arruada do 1º de Dezembro. Todos os anos, às 0h00 do dia 1 de Dezembro, os locais reúnem-se na Praça do Município e percorrem as ruas da cidade com o propósito de “correr os espanhóis”, numa alusão aos acontecimentos de 1640 em que Portugal restaurou a sua independência face a Espanha.\nA prova será uma corrida de estrada, nocturna, caracterizada por um percurso citadino que irá percorrer algumas das ruas mais emblemáticas da cidade do Fundão.\nA 2ª Corrida dos Restauradores terá 10 quilómetros. A partir das 19 horas e 30 irá decorrer a prova destinada aos mais jovens, nas categorias de Benjamins (280 metros – 19h30), infantis (1000 metros – 19h30), iniciados (2500 metros – 20h00) e juvenis (5000 metros – 20h00).\nA corrida é organizada pelo Município do Fundão e pelo Grupo Convívio e Amizade nas Donas, em parceria com o Centro Municipal de Marcha e Corrida do Fundão, a Associação de Atletismo de Castelo Branco, a ViverFundão, EM e a Associação Desportiva do Fundão.\nTambém hoje, a iluminação de Natal, que marca o início da quadra natalícia, será ligada, momentos antes da prova.\nÀ meia-noite, realiza-se a tradicional Arruada na Praça do Município, no Fundão, que comemora o fim do domínio espanhol em Portugal. O ponto de encontro para a arruada é na Praça do Município e, ao som do Hino da Restauração, a mesma percorre as ruas mais emblemáticas do centro da cidade do Fundão, voltando ao ponto de partida, onde todos gritam vivas a Portugal e à Liberdade e cantam o Hino Nacional.",
        "data": "30 de Novembro, 2022",
        "autor": "João Miguel Alves",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20221203214557/https://noticiasdacovilha.pt/fundao-lembra-hoje-como-se-correu-com-os-espanhois-em-1640/"
    },
    {
        "titulo": "Carlos Sanches e Ana Oliveira vencem corrida de homenagem a Zé Espanhol",
        "section": "Desporto",
        "subtitulo": "Chuva intensa marcou a 27.ª edição da prova, onde participaram 162 atletas, segundo a organização",
        "texto": "Foi sob chuva intensa que 162 atletas participaram hoje, dia 8, na Covilhã, no Grande Prémio de Atletismo da Conceição / Zé Espanhol, uma prova que Carlos Sanches (Idanhense) e Ana Oliveira (Penta Clube) controlaram do início ao fim e acabaram por vencer.\nCarlos Sanches, vencedor da última edição da corrida, na altura ainda com as cores da Casa do Benfica de Castelo Branco, esteve sempre na liderança, foi gerindo e cortou a meta à frente de Ricardo Opinião (Senhora do Desterro-Seia) e de Bruno Ávila (Ilha Azul – Faial, Açores).\nVárias vezes vencedor da prova, Carlos Sanches, da Zebreira, Idanha-a-Nova, considera esta a edição mais dura, devido às condições atmosféricas desfavoráveis, que exigiram um esforço suplementar.\n“Eu gosto muito desta prova. Quando está bom tempo, é uma prova que se faz bem, mas assim é muito dura. Eu vim sempre a guardar, para dar tudo ao fim. Sabia que ele ainda vinha um bocadinho longe de mim, então, no final, dei tudo o que tinha, mas uma pessoa já vem pesada. Nesta última parte, as pernas já nem queriam andar”, descreveu no final o atleta, em declarações ao NC.\nNa primeira vez que participa, a Ana Oliveira custaram particularmente as subidas longas e acentuadas, sempre com chuva intensa e persistente. A atleta de 21 anos chegou à frente de Cláudia Carrilho, da Casa do Benfica de Castelo Branco, e da irmã gémea, Maria Oliveira, também do Penta Clube da Covilhã.\nPara a vencedora dos seniores femininos, esta “é uma prova difícil, por causa das subidas, mas com algumas descidas para recuperar”.\nO percurso de 9200 metros teve início às 10:30 junto à Junta de Freguesia do Canhoso e terminou no Jardim Público da Covilhã, com passagens pela Rotunda do Operário, Estação, Rua Mateus Fernandes e Penedos Altos.\nNo 27.º Grande Prémio de Atletismo da Conceição /Zé Espanhol, organizado pela União de Freguesias da Covilhã e Canhoso, estiveram representados todos os escalões.\nA corrida homenageia José Martins, antigo atleta do Benfica e durante muitos anos veterano nas provas da região, conhecido como Zé Espanhol, falecido em Maio de 2017.",
        "data": "8 de Dezembro, 2022",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20221209223908/https://noticiasdacovilha.pt/carlos-sanches-e-ana-oliveira-vencem-corrida-de-homenagem-a-ze-espanhol/"
    },
    {
        "titulo": "Município aprova apoios de 150 mil euros para colectividades",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "A Câmara da Covilhã, aprovou, na reunião pública do executivo de dia 16, um conjunto de apoios a colectividades do concelho que totalizam cerca de 150 mil euros, a maior fatia, 65 mil euros, para o Sporting da Covilhã.\nNo âmbito dos apoios ao associativismo deste ano para a actividade regular, foi deliberada a aprovação de verbas para o Rancho Folclórico Camponeses do Ferro (mil euros), Associação de Pais da Escola dos Penedos Altos (944 euros), Associação Cultural Neverlate (720 euros), Associação Cordas (686 euros) e Rancho Folclórico Coração de Maria, do Ferro (667 euros).\nFoi também aprovada a minuta do protocolo de apoio entre o município e o Sporting da Covilhã, no valor de 65 mil euros, e o apoio à Associação Desportiva de Estação, relativo aos meses entre Janeiro e Abril de 2023, no valor de 20 mil euros. Para o Grupo Desportivo da Mata a verba correspondente ao período entre Janeiro e Abril do próximo ano é de 14.600 euros.\nPara a Associação Desertuna, no âmbito da realização do Festival da Cherovia, serão transferidos dez mil euros, para o Unidos do Tortosendo, relativos aos meses entre Janeiro e Abril de 2023, dez mil euros, e para o Estrela do Zêzere da Boidobra, correspondente aos primeiros quatro meses do próximo ano, 7.733 euros.\nO Penta Clube da Covilhã e a Associação Estrela de Três Pontas recebem seis mil euros para o mesmo período.\nAo Agrupamento 1304 do Corpo Nacional de Escutas foi aprovado um apoio de 800 euros.\nNa mesma sessão foram aprovadas outras transferências, como 150 mil euros para o Centro Social e Cultural de Santo Aleixo, em Unhais da Serra, para permitir a existência de uma creche na vila.\nPara Orjais vão ser encaminhados cinco mil euros para a recuperação de muros e sete mil para mitigar efeitos do incêndio de Agosto junto de produtores, Peraboa recebe 2.220 euros para a instalação de uma caixa Multibanco, assim como Peso e Vales do Rio, com uma verba de 3.690 euros para o mesmo efeito.\nA proposta de renovação do protocolo para a manutenção das três Equipas de Intervenção Permanente (EIP) dos Bombeiros da Covilhã, no valor de 140 mil euros, teve também o aval da maioria, tal como a disponibilização de 103 mil euros para financiar a componente própria com vista à criação de uma quarta EIP na Covilhã.\nO município aprovou ainda apoios de cerca de um milhão de euros para os agrupamentos escolares do concelho, no âmbito da delegação de competências, uma verba transferida para a autarquia pela tutela.",
        "data": "21 de Dezembro, 2022",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20221221221304/https://noticiasdacovilha.pt/municipio-aprova-apoios-de-150-mil-euros-para-colectividades/"
    },
    {
        "titulo": "Perea já não é jogador do Sporting da Covilhã",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O avançado colombiano Juan Perea, 23 anos, já não é atleta do Sporting da Covilhã.\nO clube serrano informou ontem, nas redes sociais, que o colombiano se desvinculou do emblema da Liga Sabseg, que representava desde Janeiro.\n“O Sporting Clube da Covilhã revogou hoje o contrato com o jogador Juan Perea. Ao jogador, desejamos as maiores felicidades”, escreveu o clube serrano, na mesma nota.\nPerea foi reforço de Inverno na última época, oriundo do Lusitânia dos Açores, mas alinhou apenas em cinco partidas pelos leões da serra e, esta temporada, vestiu as cores do Sporting da Covilhã em seis ocasiões. O atacante deixa os serranos sem apontar qualquer golo pelo clube.\nPerea chegou ao futebol português proveniente do Independiente Medellín, da Colômbia.",
        "data": "28 de Dezembro, 2022",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20221228213505/https://noticiasdacovilha.pt/perea-ja-nao-e-jogador-do-sporting-da-covilha/"
    },
    {
        "titulo": "Corrida nocturna nas Cortes do Meio",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "A Associação Desportiva “Amigos do Pedal”, de Cortes do Meio, realiza na sexta-feira, 30, a partir das 20 horas e 39, a primeira edição da corrida nocturna “Natal na Montanha”,\ncom um traçado maioritariamente urbano, com uma extensão de cerca de oito quilómetros.\nA corrida terá a sua saída na aldeia da Bouça, em frente à sede do GDAC da Bouça, seguirá em direção à sede de freguesia, Cortes do Meio, e aí entrará num circuito que será percorrido três vezes. A prova é aberta a atletas populares e federados, e contará com os escalões masculinos e femininos e juniores, seniores e veteranos.  Haverá medalha de “finisher” para todos os participantes, e ainda troféus para os 3 primeiros de cada escalão.\nEm termos coletivos existirá apenas uma classificação geral, masculina e feminina, que será apurada pelos quatro primeiros atletas de cada equipa, independentemente do escalão.\nA organização está a cargo da Associação desportiva “Amigos do Pedal – Cortes do Meio”, e conta com a colaboração da Freguesia de Cortes do Meio e do movimento Associativo da Freguesia, nomeadamente o Grupo Desportivo da Bouça e Filarmónica Cortense. Conta ainda com o apoio técnico da Associação de Atletismo de Castelo Branco, PTNSport e Meu Tempo.",
        "data": "28 de Dezembro, 2022",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20221228213505/https://noticiasdacovilha.pt/corrida-nocturna-nas-cortes-do-meio/"
    },
    {
        "titulo": "Zimbabwe reforça Sporting da Covilhã",
        "section": "Desporto",
        "subtitulo": "Clube serrano anunciou reforço esta segunda-feira",
        "texto": "Kelvin Monteiro, mais conhecido no mundo do futebol como “Zimbabwe”, é o mais recente reforço do Sporting da Covilhã.\nO clube da II Liga acabou de anunciar, na sua página na rede social Facebook, a contratação deste médio de 30 anos, natural de Cabo Verde, e que esta temporada estava no Vilafranquense, também da II Liga, onde disputou esta época oito partidas e marcou um golo.\n“Zimbabwe” veio ainda como júnior para Portugal, para o Oeiras, de onde transitou para o Alcanenense. Entre 2015 e 2017, fez duas temporadas no Sertanense (69 jogos no total e 4 golos marcados), transferindo-se para o Mirandela, de onde saiu em 2019 para Vila Franca de Xira. Em 2019/20 e 2020/21 jogou duas temporadas no Académico de Viseu, da II Liga (61 jogos e um golo apontado), tendo depois, em 21/22 jogado no Rio Ave, onde disputou nove partidas.\nEste ano, regressou ao Vilafranquense, de onde agora chega para a segunda metade da época no Covilhã.  No seu currículo, conta com uma internacionalização pela selecção principal de Cabo Verde.",
        "data": "2 de Janeiro, 2023",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20230104235934/https://noticiasdacovilha.pt/zimbabwe-reforca-sporting-da-covilha/"
    },
    {
        "titulo": "Traquina volta a ser ´leão da serra`",
        "section": "Desporto",
        "subtitulo": "Extremo é reforço e representa pela terceira vez o Sporting da Covilhã",
        "texto": "O avançado João Traquina, ex-Trofense, regressa ao Sporting da Covilhã, emblema da II Liga de futebol que o jogador representa pela terceira vez, informou hoje o clube.\nTraquina, extremo de 34 anos, ingressou no início da temporada no Trofense, onde alinhou em dez encontros.\nO atacante tinha vestido as cores serranas na temporada 2014-2015, época em que alinhou em 51 encontros, marcou dez golos e foi preponderante na equipa que chegou à última jornada a disputar a subida de escalão.\nTraquina saiu para o Belenenses e, em Janeiro, regressou aos ´leões da serra`, até ao final da temporada.\nO extremo jogou nos últimos seis anos na Académica, onde fez a formação.\n“João Traquina, avançado de 34 anos, regressa ao Sporting da Covilhã e é o mais recente reforço”, anunciou hoje o Sporting da Covilhã, em comunicado.",
        "data": "6 de Janeiro, 2023",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20230106234103/https://noticiasdacovilha.pt/traquina-volta-a-ser-leao-da-serra/"
    },
    {
        "titulo": "Clube confirma processos disciplinares a Beléa e Seydine",
        "section": "Desporto",
        "subtitulo": "Beléa já não se encontra na Covilhã, embora o final da cedência não esteja ainda formalizado com o Grêmio.",
        "texto": "O Sporting da Covilhã, emblema da II Liga de futebol, confirmou a existência de processos disciplinares ao avançado Beléa e ao médio Seydine, assim como a saída do brasileiro, ainda por formalizar.\nQuestionado sobre o assunto no final do empate com o Vilafranquense (0-0), o secretário técnico do clube serrano, Vítor Cunha, adiantou que Guilherme Beléa, de 21 anos, já não se encontra a treinar com o plantel, embora a suspensão do empréstimo, a tratar com o Grêmio (Brasil), ainda não tenha sido oficializada.\nJá o defesa-central Seydine N´Diaye, de 24 anos, que tem atuado na posição de médio-defensivo no emblema serrano, foi igualmente alvo de processo disciplinar, também devido a uma saída noturna fora do horário estipulado.\nO jogador franco-senegalês assistiu hoje ao encontro entre os serranos e os ribatejanos.\nBeléa, que já não se encontra na Covilhã, chegou aos ‘leões da serra’ no início da temporada e alinhou em onze partidas.\nSeydine, jogador com 2,05 metros de atura, proveniente do FC Dordrecht, do segundo escalão de futebol nos Países Baixos, foi utilizado em 15 jogos desde que assinou pelo Sporting da Covilhã, em julho.",
        "data": "8 de Janeiro, 2023",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20230111230639/https://noticiasdacovilha.pt/processos-disciplinares-a-serranos-belea-e-seydine/"
    },
    {
        "titulo": "Cross “Samuel Barata” dia 22",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "A Associação Desportiva Amigos do Pedal, em Cortes do Meio, organiza no próximo dia 22, com as associações distritais de atletismo de Castelo Branco e Guarda, e em parceria com a Junta de Freguesia de Cortes do Meio, Filarmónica Cortense e Grupo Desportivo da Bouça, o Cross “Samuel Barata”.\nSegundo a colectividade, esta é a prova que irá servir de palco aos Campeonatos Distritais de Corta Mato e irá decorrer na Pista de Cross do Louseiro, “que será especialmente criada para este evento.”\n“É a prova que faz a justa homenagem a um dos mais completos atletas do meio fundo nacional que é também o actual bicampeão Nacional de Cross” frisa a associação. Que lembra que Samuel Barata é “um filho da terra, e começou a sua carreira no Grupo Desportivo da Bouça, e também desde muito novo ingressou nas fileiras da Filarmónica Recreativa Cortense”.",
        "data": "12 de Janeiro, 2023",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20230113225858/https://noticiasdacovilha.pt/cross-samuel-barata-dia-22/"
    },
    {
        "titulo": "Central Lucão e médio Lucho Vega são ´leões da serra`",
        "section": "Desporto",
        "subtitulo": "Jogadores chegam cedidos pelo Estrela da Amadora e pelo Marítimo.",
        "texto": "O Sporting da Covilhã anunciou esta quarta-feira, 11, a contratação do defesa Lucão, cedido pelo Estrela da Amadora, e do médio Lucho Vega, emprestado pelo Marítimo.\nLucas Rafael, brasileiro de 24 anos, conhecido no mundo do futebol como Lucão, chegou em Julho ao clube da Reboleira para atuar no eixo da defesa, onde alinhou em nove partidas, seis delas no campeonato.\nO argentino Lucho Vega, de 23 anos, formado no River Plate, representava o Marítimo, do principal escalão do futebol nacional, desde o início da temporada, e jogou nove encontros, sete no campeonato e dois na Taça de Portugal.\nLucho Vega, médio-ofensivo cedido pelos insulares, esteve três épocas no Estoril Praia, com um empréstimo ao Alcorcón, de Espanha, pelo meio.\nCom os dois novos jogadores o Sporting da Covilhã aumenta para quatro o número de reforços desde a reabertura do mercado de transferências, depois do avançado Traquina e do médio Zimbabwé.",
        "data": "11 de Janeiro, 2023",
        "autor": "Ana Ribeiro Rodrigues",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20230113225858/https://noticiasdacovilha.pt/central-lucao-e-medio-lucho-vega-sao-leoes-da-serra/"
    },
    {
        "titulo": "Concentração motard “Lobos da Neve” de 3 a 5 de Março",
        "section": "Desporto",
        "subtitulo": "Iniciativa decorrerá na zona de lazer da Ponte Pedrinha",
        "texto": "O Moto Clube da Covilhã realiza entre 3 e 5 de Março a sua 29ª concentração motar de Inverno, “Lobos da Neve”, um evento que será apresentado no próximo dia 4 de Fevereiro, na Ice Arena, das Penhas da Saúde, na Serra da Estrela.\nO evento decorrerá na zona de lazer da Ponte Pedrinha, com o apoio do parque de campismo do Tortosendo onde os inscritos “terão todas as condições para acampar” explica a organização.\nNo que diz respeito a espectáculos, haverá uma tenda fechada de mil metros quadrados que irá receber os concertos de sexta-feira, 3, (FunkOFF e David Antunes) e sábado, 4, com os UHF, assim como a actuação de dj’s para completar a noite.\nO espectáculo de free style ficará a cargo do conceituado motard Paulo Martinho, com a novidade de este ano, na sexta feira, haver uma demonstração de trial no recinto da concentração.\nNa tarde de sábado irá realizar-se ainda um “Bike Show”, com a exposição das motas a concurso.",
        "data": "17 de Janeiro, 2023",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20230117232555/https://noticiasdacovilha.pt/concentracao-motard-lobos-da-neve-de-3-a-5-de-marco/"
    },
    {
        "titulo": "Sporting da Covilhã dispensa mais três",
        "section": "Desporto",
        "subtitulo": "Rúben Ferreira, Seydine N'diaye e Adilson Fernandes deixam o clube",
        "texto": "O Sporting da Covilhã, último classificado da II Liga, anunciou hoje a “revogação” de contrato com mais três atletas: Rúben Ferreira, Seydine N’diaye e Adilson Fernandes.\nO defesa-central Seydine N´Diaye, de 24 anos, que actuou quase sempre na posição de médio-defensivo no emblema serrano, tinha sido recentemente alvo de processo disciplinar devido a uma saída noturna fora do horário estipulado. Dos três, N’Diaye, que viera de um emblema da segunda divisão holandesa (FC Dordrecht) foi o mais utilizado, fazendo um total de 15 jogos (12 na II Liga, um na Taça de Portugal e dois na Taça da Liga), com um total de 1332 minutos, mas sem qualquer tento apontado.\nJá o experiente lateral Ruben Ferreira (32 anos), que durante muitos anos jogou no Marítimo, chegara ao clube serrano vindo do Camacha, mas lesionou-se e deixou de dar o seu contributo à equipa. Actuou em cinco jogos (quatro da II Liga e um na Taça da Liga), num total de 290 minutos.\nQuanto a Adilson Fernandes, médio português nascido na Guiné Bissau, de 23 anos, veio da equipa B do Leganês, de Espanha, no início da temporada, mas não somou qualquer minuto ao serviço dos serranos.\n“Aos jogadores, desejamos as maiores felicidades” frisa o clube da II Liga na sua página oficial do Facebook.\nCom estas três saídas, são já sete os atletas que iniciaram a época que deixam os serranos.",
        "data": "16 de Janeiro, 2023",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20230117232555/https://noticiasdacovilha.pt/sporting-da-covilha-dispensa-mais-tres/"
    },
    {
        "titulo": "Trofense deixa Covilhã ainda mais aflito",
        "section": "Desporto",
        "subtitulo": "Serranos perdem por 2-0 no terreno do penúltimo classificado e afundam-se na tabela. Apenas têm sete pontos e já estão a oito dos lugares de manutenção",
        "texto": "Vida cada vez mais difícil para o Sporting da Covilhã escapar à descida à Liga 3. Num jogo que o técnico serrano, Alex Costa, tinha considerado importante para, caso houvesse vitória, elevar a moral da equipa, a verdade é que esta falhou redondamente e aos 22 minutos já perdia por 2-0, resultado pelo qual viria a ser derrotada na Trofa.\nFrente ao penúltimo classificado da II Liga, que então tinha apenas mais dois pontos, o Covilhã, no passado sábado, falhou logo aos 12 minutos, num erro do guardião Bruno Bolas aproveitado por Pachu para fazer o 1-0. Os serranos sentiram muito o tento e aos 22 minutos, de novo Bolas a comprometer, ao derrubar Pachu, que de grande penalidade dilatou a vantagem.\nNa segunda parte a equipa veio melhor dos balneários, mas mesmo frente à defesa mais batida da prova (30 golos sofridos) não foi capaz de marcar nenhum golo, tendo apenas Fatai, a espaços, dado que fazer à defensiva nortenha, e no último quarto de hora, criado perigo por Kukula e Lucão. Aliás, o Trofense esteve mais perto do terceiro que os “leões da serra” de reduzirem distâncias.\nNo final, Kukula, nas entrevistas rápidas, classificou de “vergonhosa” a exibição da equipa e apontou à equipa “falta de companheirismo, ajuda entre colegas e falta de qualidade”. Algo desvalorizado por Alex Costa que disse que o avançado terá “escolhido mal as palavras”, mas reconheceu a justiça da derrota, um resultado “pesado” pelo momento que equipa vive, no último lugar, com sete pontos, e apenas uma vitória. Logo na ronda inaugural, fora, frente ao Porto B.\nSob o comando de Alex Costa, que em Outubro substituiu Leonel Pontes, a equipa ainda não venceu.\nNo próximo domingo, nova tarefa bem difícil para os serranos, que recebem no Santos Pinto, às 11 horas, o primeiro classificado da II Liga, o Moreirense FC.",
        "data": "16 de Janeiro, 2023",
        "autor": "Redacção NC",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20230117232555/https://noticiasdacovilha.pt/trofense-deixa-covilha-ainda-mais-aflito/"
    }
]