[
    {
        "titulo": "Novidade no Sporting da Covilhã",
        "section": "Desporto",
        "subtitulo": "Está confirmado: João Salsedas é o Técnico para a época 2005/2006",
        "texto": "Começa a ganhar forma, a nova temporada do clube serrano, com vista à sua participação na Liga de Honra. Nesta 5ª feira, 30 de Junho, foi apresentado à comunicação social, João Salsedas, como o novo treinador para a época 2005/2006. A escolha  recaiu no até agora secretário técnico do clube, tudo por que é necessário conter despesas e dentro do Sporting havia uma boa alternativa, provavelmente a custo mais reduzido. Importa reforçar que o Sporting vai contar com um  orçamento, que deverá andar entre os 300 e os 350 mil euros, manifestamente curto, comparativamente com o orçamento que a grande maioria dos clubes apresentam para participarem no mesmo campeonato.  João Salsedas, que desempenhou um bom trabalho como secretário técnico, contribuindo para o sucesso da época passada, já ocupou a função de técnico no clube, se bem que, em campeonato diferente daquele para o qual o Sporting se encontra qualificado. Vai ser um grande desafio para este ex-atleta do clube serrano. Ficam na equipa técnica Joanito e Luciano, este a desempenhar as funções de técnico adjunto com as de Guarda-redes e o Prof. Ricardo Ferraz, que se vai ocupar da condição física dos atletas.  Juntamente com a apresentação do novo técnico, foram apresentados mais dois jovens que despontaram na equipa de juniores do clube e que vão poder trabalhar com o plantel sénior na Liga de Honra. São Sérgio Pinto, um médio ofensivo, com apenas 16 anos e André Gonçalves, com a mesma idade e que habitualmente ocupa a posição de trinco. A Rádio Cova da Beira sabe que aos 15 jogadores que já assinaram com o clube, vão juntar-se mais sete novos reforços, dos quais cinco já se encontram contratados, mas que só serão apresentados no dia 11, quando o grupo regressar ao trabalho. O que se sabe é que um é guarda-redes, outro é central, dois são médios e um ponta de lança. Para que o plantel fique completo vai ser contratado um outro ponta de lança e um defesa esquerdo. Entretanto, já assinaram e vão continuar no clube os seguintes jogadores, que contribuíram para a subida de divisão.  Guarda-redes: Luís Miguel e Luciano; defesas: Rui Morais, João Real, Piguita, Cordeiro, Banjai e Cláudio; médios: Cunha, Tarantini, e Pimenta; avançado: Luisinho.  Tudo indica que Milton possa juntar-se a este grupo, faltando, para que se encerre o plantel, que vai ser composto por 21 atletas. Quem vai deixar, definitivamente o Covilhã é Trindade. O capitão, que envergou a camisola do Sporting durante 10 anos, vai ser alvo de uma homenagem, possivelmente no dia 3 de Setembro, num jogo entre o Covilhã e o Gil Vicente. Entretanto, o Sporting vai lançar a campanha de novos sócios, tendo como objectivo atingir os 5.000 sócios. Para isso a direcção do clube serrano fez saber que aos sócios que conseguirem angariar 10 novos sócios terão direito a ver oito jogos grátis, e aquele sócio que conseguir angariar 20 novos sócios tem direito a ver todos os jogos do Covilhã, em casa. Paralelamente vai arrancar uma campanha de angariação de fundos para a compra da sede social, que custa cerca de 625 mil euros.",
        "data": "11/06/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },
    {
        "titulo": "Sporting da Covilhã apresentou seis caras novas, no regresso ao trabalho",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Abriu ontem a oficina do Sp. da Covilhã, com vista à sua participação no campeonato da Liga de Honra. Os leões da Serra iniciaram os trabalhos, pelas 16h30,no Estádio José Santos Pintos, numa sessão à porta fechada, visto que pela noite, na sede social do clube,  foi feita a apresentação de todo o plantel, em plena Assembleia Geral, que reuniu os sócios para aprovar o orçamento para a época 2005/2006. Do plano de trabalhos, constam treinos bi-diários, todos a realizar no Complexo Desportivo da Cidade, o novo palco para a realização dos jogos da Liga de Honra, marcados para as 08h30 e 16h30 e vários jogos de preparação, agendados até ao inicio do campeonato a 21 de Agosto. Os jogos particulares são os seguintes: Dia 16 de Julho, pelas 10h30, em Seia, Sp. Covilhã - Naval 1º Maio; Dia 20 de Julho, pelas 17H00, no Luso,  Penafiel - Sp. Covilhã; Dia 30 de Julho, pelas 18hoo, jogo de Apresentação: Sp. Covilhã - Naval 1ª Maio; Dia 03 de Agosto, pelas 20h00, Sp. Covilhã - Benfica de Castelo Branco. Torneio quadrangular de Nelas, com Paços de Ferreira, Naval 1º Maio e Nelas: Dia 6 de Agosto,  Nelas - Sp. Covilhã; Dia 7 de Agosto,  jogo da final ou para atribuição do 3º e 4º lugar, com Paços de Ferreira ou Naval 1º Maio.; Dia 10 de Agosto, pelas 21 horas, Sp. Covilhã - Gondomar; Finalmente, Dia 13 de Agosto, pelas 20 horas, Benfica C. Branco - Sp. Covilhã. Fica a faltar um defesa esquerdo e um ponta de lança, para fechar o plantel. João Salsedas era um homem feliz, consciente das responsabilidades que o esperam, nesta sua primeira experiência no futebol profissional e muito esperançado em fazer, com o grupo de trabalho que a direcção lhe colocou à disposição, uma boa campanha. - Temos um plantel equilibrado  -, disse, para acrescentar: - o que temos que fazer é mentalizar estes jogadores que nenhum é melhor que o outro - . Salsedas revelou ter por convicção que não são os craques que fazem as boas equipas,  - não somos apologistas de ter craques no nosso plantel, embora financeiramente isso também não fosse possível. Por convicção queremos homens que queiram aparecer, que queiram brilhar. Vamos motiva-los para que aproveitem a oportunidade de se mostrarem neste campeonato, visto que, à excepção de três ou quatro jogadores que aqui  estão, os outros nunca competiram nos campeonatos profissionais e nesta montra -.  O principal objectivo que foi pedido ao jovem técnico covilhanense foi a manutenção no segundo escalão do futebol profissional, uma tarefa que se antevê muito difícil, se considerarmos o orçamento que o clube coloca á disposição do futebol e, também, pelo facto de descerem seis clubes da Liga de Honra para a segunda divisão, devido à reestruturação que se está a fazer nos quadros competitivos do futebol nacional. ",
        "data": "11/07/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },
    {
        "titulo": "LIGA DE HONRA - 1ª jornada",
        "section": "Desporto",
        "subtitulo": "Sp. Covilhã 2 -- Moreirense 1",
        "texto": "Vitória Justa da melhor equipa em campo, que surpreendeu pela tranquilidade evidenciada durante os noventa minutos. O Sp. da Covilhã não podia ter entrado melhor num jogo que tinha como adversário um assumido candidato a um dos lugares de acesso à Superliga. Logo aos  quatro minutos adiantou-se no marcador, por intermédio de Oliveira, depois de uma jogada muito bem desenhada pela equipa serrana. Três minutos volvidos podia ter ampliado o marcador, não fora um dos postes da baliza de Nuno Claro ter devolvido um potente remate de Cordeiro.  Até ao intervalo os serranos não deram quaisquer veleidades aos comandados de Vítor Paneira. A formação de Moreira de Cónegos apenas teve ensejo de marcar quando Nei, depois de um lançamento em profundidade, quase aproveitava uma hesitação de Serrão, valendo, na circunstância, Banjai. O reinicio não podia ter começado melhor para os serranos. Conseguiu elevar a contagem para 2-0, logo aos 9 minutos. Tudo aconteceu na sequência de um pontapé de canto, a bola é rechaçada pela defensiva do Moreirense que a coloca à entrada da área, onde Banjai a recolhe, serve  de imediato Tarantini,  e este à meia volta faz um golo de belo efeito. O Covilhã ficou mais tranquilo com a obtenção deste golo, se bem que, o Moreirense tivesse encetado uma ténue reacção, mais com o coração do que com a cabeça. Conseguiu marcar, á passagem dos 78m,  por Ivo Afonso,  com um remate de cabeça, junto ao segundo poste, na sequência de  um pontapé de canto. O Covilhã apresentou-se com uma estratégia muito bem delineada e que foi muito bem executada por todos os seus atletas, não permitindo que  os de Moreira de Cónegos pudessem  ter quaisquer veleidades de poderem fazer melhor. Arbitragem de  bom nível.",
        "data": "21/08/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },
    {
        "titulo": "LIGA DE HONRA - 2ª jornada",
        "section": "Desporto",
        "subtitulo": "Varzim 1 -- Sp. Covilhã 2",
        "texto": "Depois da vitória sobre o Moreirense, o Sporting da Covilhã continua na senda do êxito, vencendo, desta feita fora de portas, o Varzim. Com este resultado, e apesar de se verificarem alguns jogos em atraso, os covilhanenses já lideram a Liga de Honra. O Sporting da Covilhã começou esta partida muito arrumado na defesa, enquanto a equipa do Varzim ia pressionando, como lhe competia. Só que, num contra-ataque, ao minuto 17, os serranos fizeram o primeiro golo do encontro, por intermédio de Sanussi, e embalaram para a conquista dos três pontos. A formação da casa acusou o tento, desorientou-se, mas, ainda assim, passou ao ataque, que se revelou inconsequente. De tal forma que seriam, novamente, os covilhanenses a ampliarem a contagem, ao minuto 43, com Sanussi a bisar, o que praticamente matou o jogo. Na segunda parte, a equipa do Varzim entrou de forma muito ofensiva, enquanto o Covilhã se ia arrumando cada vez mais na sua defesa, partindo, sempre que possível, para o contra-ataque. O Varzim colocou em campo, aos 62 minutos, Rui Miguel, mais um ponta-de-lança, o que complicou as contas à defensiva do Covilhã, mas o último reduto serrano não se atemorizou e, com jogadas rápidas, colocava a defesa dos locais em sentido. Ainda assim, ao minuto 70, Costé cruzou e Eliseu, de cabeça, fez o 1-2, devolvendo, novamente, emoção ao jogo. Mas, quando se esperava que o Varzim fosse partir para cima do Covilhã em busca do golo da igualdade, isso não se verificou e foram os visitantes que em rápidos contra-ataques tiveram três ou quatro oportunidades de relevo, valendo a exibição do guarda-redes Saric, a evitar que os forasteiros voltassem a marcar. Em suma, o Covilhã foi uma equipa personalizada, fez uma grande exibição e mereceu, inteiramente, a vitória. Boa arbitragem de Elmano Santos.",
        "data": "28/08/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },
    {
        "titulo": "LIGA DE HONRA - 3ª jornada",
        "section": "Desporto",
        "subtitulo": "COVILHÃ MANTÉM LIDERANÇA",
        "texto": "O Sporting da Covilhã mantém-se líder no campeonato da Liga de Honra. Os serranos receberam esta tarde os algarvios do Olhanense, e venceram por 2-0. Estes dois clubes, que já não se defrontavam desde a época 95/96, então para a Taça de Portugal, num jogo realizado no Algarve, proporcionaram um jogo muito interessante, com os serranos a darem a iniciativa de jogo ao Olhanense de modo a que pudessem desferir rápidos e perigosos contra-ataques. Esta estratégia, que tem sido utilizada desde a primeira jornada, está a dar frutos. O Covilhã soma por vitórias os jogos realizados neste campeonato, o que lhe permite seguir isolado no topo da classificação geral. No jogo desta tarde o homem do jogo acabou por ser o guardião serrano, Serrão, que evitou, por cinco vezes, com intervenções de grande qualidade, que as suas redes fossem alvejadas. Os golos do Covilhã foram o resultado de uma entrega ao jogo, sem limites, por parte de todos os atletas sob o comando de João Salsedas, e à aplicação, sem grandes falhas, da estratégia já referida. O primeiro golo foi apontado por Banjai, na conversão de uma grande penalidade, a penalizar uma falta cometida sobre Oliveira. Estavam decorridos 41 minutos de jogo. No segundo tempo os leões da serra aumentaram para dois zero por Tarantini, á passagem do minuto 61,  que aproveitou um deslize da defensiva da Olhanense para desferir um remate, em jeito, sobre a meia lua e sem hipóteses para o guardião contrário. No próximo fim de semana os serranos deslocam-se a Aveiro para ali defrontarem o Beira Mar de Augusto Inácio, clube que foi, nesta jornada, vencer o Maia por 0-1.",
        "data": "11/09/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },
    {
        "titulo": "LIGA DE HONRA - 4ª jornada",
        "section": "Desporto",
        "subtitulo": "COVILHÃ PERDE EM AVEIRO E PERDE A LIDERANÇA",
        "texto": "Ao quarto jogo o Sp. da Covilhã conheceu o sabor amargo da derrota. Foi em Aveiro que os comandados de João Salsedas baquearam perante um Beira Mar avisado da forma de jogar dos serranos. Os aveirenses vinham dizendo, pela voz do seu técnico Augusto Inácio, que os adversários do Beira Mar jogavam todos com os seus jogadores atrás da linha da bola, não deixando espaços para que a sua equipa pudesse explanar todo o seu potencial. Pelo resultado obtido sobre os serranos verifica-se que o técnico dos aveirenses fez muito bem o trabalho de casa e conseguiu introduzir uma filosofia de jogo bem diferente do que era habitual,  que lhe permitiu vencer por 2-0, com o primeiro golo a ser apontado na conversão de uma grande penalidade. O Covilhã ainda esboçou uma ténue reacção, mas quando o fez já era tarde. Nem que Luisinho tivesse marcado, num lance de clara oportunidade, tal chegaria para  fazer melhor, visto que o Beira Mar foi sempre mais clarividente, mais ofensivo  e mostrou possuir um grande potencial que, muito provavelmente, os levará de regresso  à Superliga. No próximo fim de semana o Covilhã recebe a Ovarense e aí os serranos não poderão deixar de somar os três pontos, de modo a que a soma de cinquenta pontos, os que os dirigentes do Covilhã acham necessários para a permanência, sejam alcançados o mais rapidamente possível. Como sempre acontece, será mais um jogo com transmissão em directo na RCB - Rádio Cova da Beira.",
        "data": "18/09/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },
    {
        "titulo": "LIGA DE HONRA - 5ª jornada",
        "section": "Desporto",
        "subtitulo": "COVILHÃ ESTÁ DE REGRESSO À LIDERANÇA",
        "texto": "Com uma segunda parte de grande nível, o Sp. da Covilhã, não só ganhou o jogo com a Ovarense, como, aproveitando os desaires de Beira Mar e Estoril, se assenhorou da liderança do campeonato da Liga de Honra. Começa a ser um caso a considerar a postura ganhadora dos serranos. Não está ao alcance de muitas equipas ganharem 12 pontos em 15 possíveis, qualquer que seja o campeonato. O Covilhã já o conseguiu e está a  conseguir provar à saciedade que não são os grandes orçamentos que fazem as grandes equipas. Este jogo com a Ovarense tinha a particularidade de testar a capacidade de reacção da equipa depois de um desaire sofrido na anterior jornada. O teste foi positivo, revelando a equipa uma grande maturidade e, acima de tudo, uma grande entrega à luta. A primeira parte deste jogo foi ultrapassada com uma atitude de expectativa, esperando para ver qual a reacção do adversário. Estudada a estratégia da Ovarense, João Salsedas introduziu outros condimentos no jogo, não com alterações de ordem táctica, mas apenas com uma grande e fundamental alteração: atitude. Salsedas pediu garra e empenho aos seus jogadores e o resultado foi a conquista de uma vitória que não sofre contestação, obtida através de golos de Oliveira, que fez o primeiro aos 60 minutos e de Sanussi, que facturou o segundo aos 70, ele que apontou o seu terceiro golo no campeonato. No próximo fim de semana, sábado dia 1 de Outubro, o Covilhã desloca-se a S. Miguel nos Açores, para defrontar o Santa Clara Como sempre acontece, será mais um jogo com transmissão em directo na RCB - Rádio Cova da Beira.",
        "data": "25/09/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },
    {
        "titulo": "LIGA DE HONRA - 6ª jornada",
        "section": "Desporto",
        "subtitulo": "EMPATE NOS AÇORES MANTÉM COVILHÃ NA LIDERANÇA",
        "texto": "O empate que o Sp. da Covilhã obteve nos Açores, perante o Santa Clara, uma das equipas consideradas favoritas a um dos lugares de subida, só revela a forma de estar dos comandados de João Salsedas e o potencial que o plantel, embora curto, está a demonstrar. Neste jogo e, à semelhança de todos os restantes, os leões da serra adoptaram uma estratégia de contenção, saindo, quando lhe era permitido, para perigosos contra-ataques. Esta estratégia, que tão bons resultados tem dado, também neste jogo, realizado no Estádio de S. Miguel, podia ter funcionado. Na primeira parte Oliveira dispôs de uma excelente oportunidade, quando em situação de vantagem numérica não aproveitou as deficiências defensivas dos da casa. No segundo tempo, por duas vezes, Luisinho apareceu isolado, em óptimas condições para fazer golos e em ambas desperdiçou. Como seria de esperar o Santa Clara foi que se assumiu as despesas do jogo, se bem que, não tivesse criado oportunidades tão flagrantes como as que o Sp. da Covilhã desperdiçou. O Covilhã segue na frente da tabela classificativa, agora contando com a companhia do Beira Mar, que venceu o Estoril. No próximo fim de semana, sábado, dia 8 de Outubro, o Covilhã recebe no complexo desportivo da cidade da Covilhã o Feirense, Como sempre acontece, será mais um jogo com transmissão em directo na RCB - Rádio Cova da Beira. no entanto, esta 4ª feira, os leões recebem o Pedras Rubras para a 3ª eliminatória da Taça de Portugal.",
        "data": "01/10/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },
    {
        "titulo": "Covilhã homenageou Trindade",
        "section": "Desporto",
        "subtitulo": "-",
        "texto": "O Sporting da Covilhã, como tinha prometido, fez este domingo a festa de homenagem ao ex-capitão de equipa, João Trindade, agora ao serviço do Benfica de Castelo Branco. Para além das habituais prendas, vindas do clube e da própria autarquia covilhanense, realizou-se um jogo de futebol entre o Sp. da Covilhã e o Gil Vicente, que terminou com a vitória dos de Barcelos, comandados por Ulisses Morais, um ex-atleta do clube serrano, que também foi homenageado nesta festa. O resultado foi de 1-2, com Piguita a destacar-se por ter marcado nas duas balizas. Fez o 1-0, mas depois fez, também, na própria baliza, o golo do empate.",
        "data": "08/10/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },
    {
        "titulo": "LIGA DE HONRA - 9ª jornada",
        "section": "Desporto",
        "subtitulo": "COVILHÃ apresenta estofo de campeão",
        "texto": "A perder por 2-0, aos 76 minutos, os serranos deram uma grande demonstração de querer, ao conseguirem, nos últimos minutos, chegar ao empate, revelando um enorme estofo de campeão. Os serranos do Sporting da Covilhã não entraram muito bem neste jogo realizado em Caldas de Vizela, perante o conjunto da casa. Permitiram que o Vizela se adiantasse no marcador à passagem do nono minuto, por intermédio de Artur Jorge e não conseguiram criar situações, depois desse golo, que  pudessem igualar a partida. Foi num ritmo algo macio que se desenrolou a primeira parte. Aliás, João Salsedas, notando alguma apatia da sua equipa fez sair Tarantini, logo aos 38 minutos da primeira parte, fazendo entrar um jogador mais veloz, Sanussi, de modo a dar mais velocidade e profundidade às jogadas ofensivas da sua equipa. Com este resultado se chegou ao intervalo. No segundo período o Covilhã equilibrou a contenda mas não criou oportunidades para poder marcar. Foi o Vizela, na conversão de uma grande penalidade que acabou por dilatar o marcador, por intermédio de Bock, a castigar um corte com o braço de Vladimir. Estavam decorridos 76 minutos de jogo. Com este resultado e com pelo menos  mais de um quarto de hora para jogar, os serranos, que entretanto já haviam substituído  Oliveira por Paulo Campos, conseguiram, num forcing final pleno de empenho acima da média, chegar à igualdade, com os golos a serem apontados: o primeiro, ao minuto 82, por Paulo Campos e o segundo, na conversão de uma grande penalidade, convertida por Cunha, a castigar uma falta cometida por Machado. A divisão de pontos num terreno onde não vão ser muitos os clubes a pontuar, acaba por ser positivo, até por que permitiu que o Sporting recuperasse o segundo lugar da geral, se bem que, tendo por companhia os algarvios do Olhanense. Na próxima jornada os covilhanenses recebem no Complexo Desportivo da Covilhã, pelas 16 horas, o Marco, uma equipa que tem vindo a subir na tabela da classificação geral, desta cada vez mais competitiva Liga de Honra.",
        "data": "30/10/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },
    {
        "titulo": "LIGA DE HONRA - 10ª jornada",
        "section": "Desporto",
        "subtitulo": "COVILHÃ VITÓRIA SOFRIDA",
        "texto": "Piguita foi o homem que deu os três pontos aos serranos, num jogo que o Marco tudo fez para levar um resultado positivo da Covilhã. O Sporting da Covilhã já sabe que os jogos que vão realizar no seu recinto terão, sempre, um  grau de dificuldade elevado, fundamentalmente porque os seus adversários raramente assumem o jogo, remetendo-se ao seu último reduto, ensaiando, quando se torna possível, jogadas de contra-ataque. Foi assim que se apresentou, no Complexo Desportivo da Covilhã, o Marco. A equipa de Marco de Canavezes, jogou sobre a sua defensiva e partia em perigosos contra-ataques, criando algumas situações complicadas. Contudo, o Covilhã, dotado de jogadores muito disciplinados em termos tácticos, e muito rigorosos nas tarefas defensivas, raramente se deixam surpreender com esse tipo de jogadas. Curiosamente, neste jogo foi também um defesa a oferecer à equipa a conquista dos três pontos. Foi o veteranos Piguita, que não desperdiçou quando a oportunidade lhe surgiu, marcando o único golo da partida. No próximo fim de semana não haverá jogos dos campeonatos profissionais, devido a compromissos das selecções, sendo que o próximo jogo vai realizar-se no Estoril, com direito a transmissão televisiva, marcado para o domingo, dia 20, pelas 11 da manhã.",
        "data": "05/11/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },
    {
        "titulo": "LIGA DE HONRA - 11ª jornada",
        "section": "Desporto",
        "subtitulo": "COVILHÃ, empate no Estoril",
        "texto": "Com uma segunda parte de grande nível, o Sp. da Covilhã conquistou um precioso empate na deslocação a Estoril. O jogo desta jornada realizou-se pela manhã, por motivo da transmissão televisiva pela Sportv. Devido à chuva intensa que caiu durante todo o jogo, a partida não podia ter sido bem jogada, contudo foi, isso sim, um encontro disputado com muito arreganho e muita entrega. O Estoril entrou melhor no jogo e conseguiu adiantar-se no marcador logo aos cinco minutos, com um golo de Moreno. Esta vantagem manteve-se até ao minuto 65, altura em que Luisinho repôs alguma justiça no marcador. Os leões da serra já tinham feito muito para merecer aquele golo e até  final foram a equipa mais esclarecida e aquela que esteve mais próxima de obter a vitória.  Independentemente de não ter ido mais além, os serranos conquistaram um excelente resultado, perante um clube que tem objectivos bem diferentes do Sp. da Covilhã. Manteve o segundo posto a um ponto do líder Beira Mar. No próximo fim de semana o Complexo Desportivo da Covilhã vai receber um grande jogo, em perspectiva. O Sp. da Covilhã recebe o Leixões, jogo marcado para as 16 horas. É de esperar uma grande falange de apoio de Matosinhos.",
        "data": "20/11/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },
    {
        "titulo": "LIGA DE HONRA - 12ª jornada",
        "section": "Desporto",
        "subtitulo": "COVILHÃ, cede  empate perante Leixões",
        "texto": "Não foi feliz o Covilhã, no jogo que realizou no Complexo Desportivo, perante o Leixões. O empate verificado ficou a dever-se à fraca pontaria dos dianteiros serranos e ao calculismo dos de Matosinhos. Foi um jogo sem muita história, muito por culpa do Leixões que veio à Covilhã sem que tivesse, durante todo o jogo, qualquer intenção em vence-lo. O Covilhã fez o que pôde para somar os três pontos, contudo, uma expulsão, algo rigorosa por parte de de João Capela, árbitro do encontro, que advertiu Vladimir aos 44 minutos com o cartão vermelho, reduziu em muito as capacidades dos serranos. Mesmo assim, sem menos uma unidade, o Sporting foi a única equipa que tentou somar os três pontos, com João Salsedas a arriscar tudo na parte final do encontro. O Leixões, clube que se diz candidato a um dos lugares de subida, não arriscou uma única situação para poder sair da Covilhã com mais que o pontinho conquistado: Não nos parece que assim possam almejar a obtenção de um dos três lugares da frente. O Sporting da Covilhã manteve o segundo lugar da tabela classificativa, embora tenha agora a companhia do Olhanense, mas mantendo-se a apenas um ponto do Beira Mar, que também não foi além de um nulo caseiro com o Chaves. No próximo fim de semana o Covilhã desloca-se a Gondomar para jogar com o clube local, jogo que a RCB - Rádio Cova da Beira irá transmitir em directo.",
        "data": "27/11/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },
    {
        "titulo": "LIGA DE HONRA - 13ª jornada",
        "section": "Desporto",
        "subtitulo": "COVILHÃ,  empata em Gondomar",
        "texto": "Com uma exibição de encher o olho, durante a primeira parte, o Sp. da Covilhã, conseguiu, nesse período, ganhar vantagem sobre o seu adversário, com um golo de Oliveira à passagem do minuto 18. O Covilhã jogou dentro daquilo que tem sido a estratégia da equipa comandada por João Salsedas, ou seja: dar a iniciativa do jogo ao adversário e partir para perigosos contra-ataques, por vezes mortíferos, quando o jogo o proporciona.  Sê no primeiro tempo os serranos controlaram os acontecimentos, ganhando, inclusive, vantagem no marcador,, foi sobre o intervalo que acabaram por sofrer o golo do empate, por Nuno Sousa, quando o relógio apontava os 43 minutos de jogo.  no segundo tempo o objectivo passava por garantir este resultado positivo e, se fosse possível, numa qualquer jogada de contra-ataque, poderem chegar ao golo que lhes pudesse dar a vitória. Naturalmente, a exibição dos serranos, nestes segundos 45 minutos já não foi tão  conseguida. Houve um natural recuo no terreno, contudo, já em tempo de compensações, a melhor oportunidade para marcar pertenceu à equipa covilhanense. O resultado acaba por ser justo e muito importante para as aspirações dos serranos, que se mantêm na dianteira da classificação, com Beira Mar na frente, com 24 pontos e três clubes no segundo posto: Portimonense, Sp. Covilhã e Olhanense, com 23. No próximo domingo os serranos recebem o Barreirense, mais uma partida com honras de transmissão na RCB - Rádio Cova da Beira.",
        "data": "06/12/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },
    {
        "titulo": "LIGA DE HONRA - 14ª jornada",
        "section": "Desporto",
        "subtitulo": "COVILHÃ,  dá dois de vantagem, depois, tem que correr atrás do prejuízo",
        "texto": "O Sporting da Covilhã não aproveitou os primeiros 45 minutos para se impor ao Barreirense e viu a formação de Rui Bento ganhar vantagem, por duas vezes, nos primeiros minutos do segundo tempo. Aos 13 minutos Hugo Machado converte uma grande penalidade e faz o primeiro para os do Barreiro e aos 18 minutos, Marco Bicho, aproveitou uma desatenção para fazer o segundo para os forasteiros. Foi necessário o recurso à alma que o Covilhã tem revelado ao longo do campeonato, para que os seus jogadores conseguissem remediar o que parecia sem remédio. Entre o segundo golo do Barreirense e o primeiro do Covilhã, passaram cinco minutos. Estavam decorridos 23 minutos quando Sanussi reduz para os serranos. O Golo do empate acontece aos 38 por intermédio de Oliveira, levando ao delírio o publico que acorreu ao Complexo Desportivo da Covilhã. Com este resultado o Covilhã caí para o 5º posto, em igualdade pontual com o Portimonense ( 24 pontos ) deixando-se ultrapassar por Leixões ( 25 pontos ), que ocupa o 3º posto e deixando fugir o Olhanense, que ocupa o segundo lugar isolado a um ponto do Beira Mar ( 27 pontos). No próximo fim de semana o Covilhã joga no sábado, dia 17,, às 15 horas, na Vila das Aves, com o Desportivo Local.",
        "data": "11/12/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },
    
    {
        "titulo": "LIGA DE HONRA - 15ª jornada",
        "section": "Desporto",
        "subtitulo": "COVILHÃ, sofre a terceira derrota no campeonato",
        "texto": "Num jogo que os serranos têm queixas da arbitragem de Lucílio Baptista, o Sp. da Covilhã sofreu a terceira derrota do campeonato. Foi um jogo que começou da melhor maneira para os da casa visto que, ainda só estavam decorridos três minutos e inauguram o marcador por Miguel Pedro, num lance de grande qualidade técnica. O Sporting que até teve a primeira ocasião para marcar, por Oliveira, logo no primeiro minuto de jogo, viria a chegar ao empate por Paulo Campos, na sequência de um livre apontado por Pimenta, à passagem do minuto 44. No segundo tempo o jogo foi menos vistoso e as oportunidades não abundaram. O Covilhã teve uma importante contrariedade aos ver excluído do jogo Oliveira, por ter visto o segundo cartão amarelo, aos 63 minutos e, reduzido a 10, foi o Aves quem acabou por chegar ao triunfo, após uma desatenção da defensiva serrana para marcar por intermédio de Octávio, no minuto 77. Face ao resultado desta jornada o Covilhã caiu para o 6º posto, com o mesmo número de pontos do  adversário desta jornada, o Desportivo das Aves. Quem se mantém na dianteira é o Beira Mar que foi empatar a Olhão, a zero. No segundo posta estão agora os dois clubes do Algarve, Portimonense e Olhanense. Na próxima 4ª feira realiza-se a jornada 16 e o Sp. da Covilhã recebe no Complexo Desportivo da Covilhã o Portimonense, em jogo marcado para as 18 horas.",
        "data": "18/12/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    },

    {
        "titulo": "LIGA DE HONRA - 16ª jornada",
        "section": "Desporto",
        "subtitulo": "Portimonense, impotente, perante um Covilhã de juba alta",
        "texto": "Este jogo a meio da semana veio por à prova a condição física dos conjuntos que militam nesta divisão profissional. O Sp. da Covilhã, em particular, revelou-se muito forte neste capitulo, apesar de não ter podido contar com algumas das unidades que melhor rendimento vêm tendo no campeonato. Este jogo teve, também, a particularidade de se disputar com luz artificial. Em relação ao jogo: não se pode dizer que tenha sido uma partida bem disputada, contudo, foi uma partida bem disputada. O Covilhã assumiu as despesas do jogo e tirou os dividendos dessa sua postura.  Controlou o jogo e o adversário, criou situações para poder marcar e teve o prémio justo aos 36 minutos quando Pimenta colocou os serranos na dianteira no marcador. Até ao intervalo o controlo do jogo foi absoluto, até por que, o Portimonense, mesmo a perder não tomou para si a iniciativa de poder alterar o rumo dos acontecimentos. No segundo período, os leões da serra entraram a todo o gás e conseguiram ampliar o marcador, por Paulo Campos, logo aos 3 minutos. Com dois zero no marcador, o Covilhã, passou a controlar uma partida que sempre teve controlada, mas com a necessidade de ter que fazer golos. O Portimonense não fez muito para alterar o rumo do jogo, mesmo depois de ter reduzido por Rui Baião, quando estavam jogados 75 minutos. Com as alterações que João Salsedas introduziu na sua equipa, com as entradas de Cláudio e Ni Amo, para os lugares de Sanussi e Luisinho, o marcador podia ter sido ampliado, quer por um quer pelo outro, em jogadas em que o mais difícil foi falhar a concretização, quando já se jogavam os minutos de compensação. O Campeonato sofre a habitual paragem de Natal e Ano Novo, regressando no dia 7, sábado, com o Covilhã a jogar em Chaves, com o Desportivo local, pelas 15 horas.",
        "data": "21/12/2005",
        "autor": "José Joaquim Ribeiro",
        "foto": "",
        "link": "https://arquivo.pt/wayback/20060217003404/http://www.rcb-radiocovadabeira.pt/covilha.htm"
    }
]