[
    {
        "titulo": "Sp Covilhã 2 - Caldas 0",
        "section": "",
        "subtitulo": "",
        "texto": "O nevoeiro acabou por ser o principal protagonista do jogo desta tarde no Santos Pinto, obrigando mesmo a uma pausa de dez minutos durante a segunda parte. O mau tempo acabou por prejudicar o espectáculo, de que os serranos acabaram por sair como justos vencedores. A jogar em casa, o Sporting da Covilhã marcou cedo, aos 13 minutos, com um remate de Helder, que tabelou num defesa do Caldas, atraiçoando o guarda-redes. Em quase toda a primeira parte, o Covilhã carregou a equipa visitante, encostando-a no seu meio-campo. Oportunidades não faltaram: a equipa serrana levou por duas vezes a bola ao poste da baliza do Caldas e noutra oportunidade, o esférico ainda bateu na barra. Ou seja, a vantagem ao intervalo, sabia a pouco.\r\nNa segunda parte, Hermes voltava a rematar ao poste, mas o domínio do Sporting da Covilhã encontraria pela frente um Caldas mais atrevido. Com movimentações mais acertadas no meio-campo, a equipa visitante aproveitou melhor os lances de ataque, resultando por duas ou três vezes em situações de perigo junto da baliza de Celso. No entanto, o resultado permanecia inalterado. O Sporting da Covilhã só voltaria a traduzir o seu domínio em golos, mesmo no final da partida. Logo após o lance do 2 – 0, terminava o jogo.\r\nO Sporting da Covilhã permanece em segundo lugar na 2ª Divisão B – Zona Centro, a três pontos do líder, Oliveirense. O Fátima é terceiro com 32 pontos.",
        "data": "04-02-2001",
        "autor": "",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20010208151132/http://radio-covilha.pt:80/noticias/200124-183429.asp"
    },
    {
        "titulo": "Sp. Covilhã traz empate sem golos de Vila Franca",
        "section": "",
        "subtitulo": "",
        "texto": "Perante um adversário reduzido a dez jogadores, o Sporting da Covilhã empatou, sem golos, em Vila Franca de Xira. Os primeiros 45 minutos foram muito distintos do segundo tempo. Na primeira parte, o Vilafranquense, mesmo com menos um jogador logo a partir dos nove minutos, foi a equipa com mais tempo de posse de bola e que mais pressionou. Valeu a boa exibição da defesa serrana para evitar que a pressão se traduzisse em golos: João Carlos fez, mais uma vez, uma boa exibição e esteve bem auxiliado por Piguita, Trindade e Rui Morais.\r\nNa segunda parte surgiram as grandes oportunidades de golo, todas na grande área da equipa da casa. Cavaleiro, o técnico serrano, reforçou o ataque com Tubia e Hermes, mas os golos não surgiram. O Vilafranquense acabou por ser premiado com um empate.\r\nQuanto a outras equipas da região, nesta 11ª jornada da 2ª Divisão B – Zona Centro, o Benfica e Castelo Branco empatou a um golo, em casa, com o Feirense, enquanto que o Alcains foi derrotado pelo S. João Ver por 2 – 0.\r\nNa classificação, o Feirense é primeiro com 24 pontos, seguido do Odivelas com 21 e do Covilhã, com 20.",
        "data": "25-11-2001",
        "autor": "",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20011128004134/http://www.radio-covilha.pt:80/noticias/20011125-183730.asp"
    },
    {
        "titulo": "U. Coimbra 1 - Sp. Covilhã 1",
        "section": "",
        "subtitulo": "",
        "texto": "E em Coimbra o Covilhã empatou! Assim, ao Oliveirense, que voltou a ganhar, basta agora conquistar um ponto na próxima jornada, frente ao Lourinhanense, para garantir a subida à II Liga.\r\nPara os leões da serra, depois do empate a uma bola com o União de Coimbra, a promoção está praticamente afastada, apesar de matematicamente possível.",
        "data": "13-05-2001",
        "autor": "",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20010516022750/http://www.radio-covilha.pt:80/noticias/2001514-53714.asp"
    },
    {
        "titulo": "Ac. Viseu 1 - Sporting da Covilhã 0. Pombal também perdeu.",
        "section": "",
        "subtitulo": "",
        "texto": "Com uma tarde soalheira de Primavera como pano de fundo e uma assistência razoável no Estádio Municipal do Fontelo, em Viseu, o Sporting da Covilhã não conseguiu pontuar. Vale aos Leões da Serra o facto de o líder, Pombal, ter perdido por 2 – 0 em S. João de Ver, mantendo-se assim na classificação a diferença de um ponto entre ambas as equipas.\r\nNum jogo animado, valeu ao Ac. Viseu a grande penalidade incontestada, assinalada aos 17 minutos de jogo e cobrada por Lemos e que estabelecia o resultado final de 1-0.\r\nNa primeira parte o Sporting da Covilhã esteve aquém do que tem mostrado esta época, jogou de forma inconsistente e com muitas bolas bombeadas para a área, sempre sem concretizar. Só perto do intervalo a equipa serrana melhorou as prestações, mas ainda assim sem ameaçar o guardião Augusto.\r\nO cenário mudou na segunda parte. O Ac. Viseu segurou o resultado, aplicando-se sobretudo no sector defensivo e o Covilhã intensificou de forma crescente o domínio da partida. Perto dos 90 minutos, jogava-se unicamente na área da equipa da casa, mas, com uma boa estatura, o guarda-redes Augusto travou todas as bolas centradas por alto para perto da baliza viseense.\r\nNo próximo Domingo o Sp. Covilhã recebe no Santos Pinto o Oliveira do Bairro, enquanto que o Pombal recebe o Ac. Viseu.",
        "data": "20-03-2002",
        "autor": "Luís Fonseca",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20020330180953/http:/radio-covilha.pt:80/artigo.asp?id=178"
    },
    {
        "titulo": "Futebol - Taça de Portugal: Praiense 0 - Sp. Covilhã 2",
        "section": "",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã venceu o Praiense, na ilha Terceira (Açores) por 2  0, passando assim para os 16 avos-de-final da Taça de Portugal em futebol. Na quarta eliminatória da Taça, disputada este fim-de- semana, foram os seguintes os resultados:\r\n- Sábado:\r\nPedras Rubras (II B) - Gil Vicente (I), 0-3\r\nSanta Clara (I) - Boavista (I), 4-0\r\nLusitânia (II B) - Vitória Setúbal (I), 0-1\r\nNacional (I) - Marítimo (I), 0-0 nos 90, 1-1 a.p., 5-4 g.p.\r\n- Domingo:\r\nMoreirense (I) - Beneditense (III), 2-1\r\nMarco (II) - União Madeira (II), 2-1\r\nSp. Pombal (II B) - Micaelense (II B), 3-3 nos 90+, 4-5 a.p.\r\nOvarense (II) - Naval (II), 0-2\r\nOl. Moscavide (II B) - AC. Coimbra (I), 2-3\r\nOl. Hospital (II B) - Sintrense (III), 2-1\r\nParedes (II B) - Loures (III), 3-2\r\nVarzim (I) - Farense (II), 4-1\r\nSp. Espinho (II B) - Vilafranquense (II B), 3-0\r\nLourinhanense (III) - Belenenses (I), 0-2\r\nBenfica (I) - Gondomar (II B), 0-1\r\nChaves (II) - Beira-Mar (I), 2-1\r\nFC Porto (I) - Trofense (III), 2-0\r\nRio Ave (II) - Fátima (II B), 2-0\r\nPaços Ferreira (I) - Ribeirão (III), 1-0\r\nFreamunde (II B) - Estoril (II B), 0-0 aos 90+, 3-1 a.p.\r\nPraiense (III) - Sp. Covilhã (II), 0-2\r\nPenafiel (II) - Louletano (II B), 1-2\r\nUnião Leiria (I) - Oriental (II B), 3-1\r\nGuimarães (I) - Alverca (II), 4-0\r\nSporting (I) - Estarreja (III), 4-1\r\nMaia (II) - Sp. Braga (I), 1-1 nos 90+, 1-1 a.p., 3-4 g.p.\r\nJogo em atraso da segunda eliminatória:\r\nÁguias Camarete (III) - Barreirense (II B), 0-3\r\nPendentes:\r\nJoane (III) - Ronfe (III) ou Valpaços (III)/Leça (II)\r\nOdivelas (II B) - Lusitano VRSA (II B)/Felgueiras (II)\r\nEquipas apuradas para a quinta eliminatória (1/16 final):\r\n- I Liga\r\nAcadémica\r\nBelenenses\r\nFC Porto\r\nGil Vicente\r\nGuimarães\r\nMoreirense\r\nNacional\r\nPaços Ferreira\r\nSanta Clara\r\nSporting\r\nSp. Braga\r\nUnião Leiria\r\nVarzim\r\nVitória Setúbal\r\n- II Liga\r\nDesp. Chaves\r\nMarco\r\nNaval\r\nRio Ave\r\nSp. Covilhã\r\n- II Divisão B\r\nFreamunde\r\nGondomar\r\nLouletano\r\nMicaelense\r\nOliveira Hospital\r\nParedes\r\nSp. Espinho",
        "data": "24-11-2002",
        "autor": "-",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20021128212031/http:/radio-covilha.pt:80/artigo.asp?id=468"
    },
    {
        "titulo": "Covilhã a um ponto da II Liga: derradeira partida em Odivelas",
        "section": "",
        "subtitulo": "",
        "texto": "E fica tudo adiado para Domingo, 2 de Junho, que promete ser dia de romaria a Odivelas para apoiar o Sporting da Covilhã no derradeiro jogo do Campeonato Nacional da 2ª Divisão B - Zona Centro, em futebol. Esta tarde, o Covilhã bateu no Santos Pinto o Torreense por 3-2, enquanto que o Pombal recebeu e venceu o Feirense por 1-0. Ou seja, o Covilhã mantém a vantagem de três pontos, bastando-lhe um empate em Odivelas.\r\nO Santos Pinto encheu, este tarde. Muito público para um grande apoio ao Covilhã que começava da melhor maneira: Riça marcava logo aos quatro minutos, após livre cobrado por Marco Abreu. Os leões estavam lançados para uma boa partida, mas o Torreense demonstrou ser também uma grande equipa. Aos 19 minutos, Bernardo responde da melhor maneira ao cruzamento de Lúcio Mário e empata com um golo de belo efeito.\r\nA equipa de Torres Novas insistia e no minuto seguinte Celso foi obrigado a fazer a defesa da tarde. O intervalo chegaria com o empate a um golo, não sem antes Hermes ter disparado contra a baliza do Feirense, raspando a barra.\r\nO segundo tempo começa com Filipe Avelar a oferecer um golo: cobrou um canto, atirou para o primeiro poste e João Carlos subiu mais alto para cabecear certeiro. O Covilhã voltava a estar em vantagem mas por poucos minutos. Aos 51, Piguita tenta aliviar um bola solta para no ataque do Torreense, mas faz auto-golo. \r\nO empate só seria definitivamente desfeito sete minutos depois. Novamente Filipe Avelar a iniciar a jogada, a passar por todos com uma brilhante finta e a cruzar para João Carlos cabecear e marcar. Faltava ainda cerca de meia-hora para o fim do jogo e até ao apito final do árbitro as oportunidades repartiram-se, mas sem que o Covilhã perdesse o controle do jogo. \r\nVitória justa, assim como será (a concretizar-se) a subida à II Liga.",
        "data": "26-05-2002",
        "autor": "Luís Fonseca",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20020601172301/http:/www.radio-covilha.pt:80/artigo.asp?id=248"
    },
    {
        "titulo": "Sporting da Covilhã: segunda derrota consecutiva, primeira em casa",
        "section": "",
        "subtitulo": "",
        "texto": "O Marco venceu hoje o Sporting da Covilhã por 2-1, em encontro da quarta jornada da II Liga de futebol, disputado no Estádio Municipal José Santos Pinto, na Covilhã.\r\nAo intervalo: 1-1.\r\nMarcadores: 1-0, Paquito, 15 minutos (gp). 1-1, Rui Gomes, 39 (gp). 1-2, Mateus, 80.\r\nEquipas: Sporting Covilhã: Celso, Rui Morais, Edgar, Pinheiro, Jorge\r\nHumberto, Mauro, Trindade, Nini (Nii Amo, 68), Moisés (Hermes, 55),\r\nMarco Abreu (Roni, 46) e Paquito. (Suplentes: Luciano, João Carlos, Carlos Manuel, Hermes, Nii Amo, Roni e André Cunha).\r\nMarco: Serrão, Santamaria, Sérgio Luís, Barbosa (Almir, 71),\r\nPaulinho, Rui Gomes, Marquinhos, Paulo Sérgio (Nilton, 58), Osório,\r\nBruno Sousa e Totta (Mateus, 30). (Suplentes: Paulo Morais, Miguel Angelo, Kipulo, Almir, Edswon, Nilton e Mateus).\r\nÁrbitro: Jorge Sousa (Porto). Acção disciplinar: cartão amarelo para Serrão (15), Barbosa (32), Mauro (39), Bruno Sousa (55), Osório (58), Sérgio Luís (60) e\r\nNilton (76).\r\nAssistência: cerca de 1.500 espectadores.    \r\nApós um triunfo difícil e feliz, no campo do Covilhã, o Marco continua sem perder e confirma-se como a equipa sensação desta fase inicial do campeonato, ocupando o primeiro posto da classificação, juntamente com o Estrela da Amadora.\r\nO Sporting da Covilhã, que averbou a segunda derrota consecutiva, não teve a sorte pelo seu lado, num jogo de fraco nível, mas que até começou bem para o clube serrano, que, aos 15 minutos, já vencia, graças uma grande penalidade muito duvidosa.\r\nApós um lançamento de Moisés para a grande área, Nini apareceu isolado e, quando o guarda-redes Serrão tentou a defesa, o médio da equipa da casa caiu, aparentemente sem qualquer carga. Apesar dos protestos dos visitantes, o árbitro assinou o castigo, que Paquito converteu no 1-0.\r\nO jogo não melhorou de qualidade e raras foram as ocasiões de perigo junto das duas balizas, até que, aos 39 minutos, o juiz da partida puniu os locais com um castigo máximo, por alegada falta de Mauro sobre Rui Gomes, também muito contestada. O ponta de lança aproveitou para fazer o empate.\r\nNo segundo tempo, os leões da serra regressaram com outra atitude ofensiva e dominaram quase por completo o encontro, criando então algumas excelentes oportunidades para marcar.\r\nCom as entradas de Roni e, principalmente, de Hermes, o ataque serrano ganhou maior dinâmica e o perigo rondou a baliza de um Marco claramente mais conservador e aparentemente apostado em defender o nulo.\r\nApós o reatamento, o caudal ofensivo dos pupilos de João Cavaleiro acentuou-se, mas quase sempre faltou aos atacantes leoninos o discernimento para desfeitear uma defesa bem organizada e que teve em Serrão o seu melhor elemento.\r\nAos 51 minutos, Trindade obrigou o excelente guarda-redes nortenho e uma espectacular defesa e, pouco depois, Edgar, na sequência de um livre, cabeceou rente à barra, quando tinha a baliza aberta.\r\nO jogo tinha então um sentido praticamente único, as redes do Marco, e, aos 60, Paquito desperdiçou outra boa ocasião para marcar, cabeceando ao lado, depois de um canto cobrado por Pinheiro.\r\nO Marco criou o primeiro lance de perigo da segunda parte estavam decorridos 70 minutos, quando Rui Gomes - a figura do jogo - rematou rente ao poste, depois de ter beneficiado de um ressalto à entrada da área de Celso.\r\nO guarda-redes serrano, que pouco trabalho teve depois do intervalo, acabou por estar directamente envolvido no golo da vitória do Marco, ao defender para a frente uma bola cruzada pelo incansável e perigoso Rui Gomes. Mateus só teve que agradecer a oferta e enviou a bola de cabeça para o fundo das redes.\r\nO Covilhã ainda tentou, com muito coração mas pouca cabeça, chegar ao empate, que seria, sem dúvida, o resultado mais certo de um jogo de muita luta, mas tecnicamente pobre.",
        "data": "22-09-2002",
        "autor": "Luís Fonseca",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20020929234454/http:/www.radio-covilha.pt:80/artigo.asp?id=393"
    },
    {
        "titulo": "II Liga de futebol: resultados e classificação, 4ª jornada",
        "section": "",
        "subtitulo": "",
        "texto": "II Liga de Futebol Profissional - 4ª jornada:\r\nEstrela da Amadora - União da Madeira, 1-1\r\nSalgueiros - União de Lamas, 3-1\r\nNaval 1º de Maio - Portimonense , 0-0\r\n- Domingo:\r\nDesportivo de Chaves - Felgueiras, 2-1\r\nFarense - Maia, 2-2\r\nAlverca - Penafiel, 2-0\r\nDesportivo das Aves - Leça, 0-0\r\nSporting da Covilhã - Marco, 1-2\r\nOvarense - Rio Ave, 3-1\r\nJogo em atraso da segunda jornada: 25 Set (Quarta-feira): Naval 1º de Maio -Leça, 21:00\r\nCLASSIFICAÇÃO:\r\n1 EST.AMADORA 10 \r\n2 MARCO 10 \r\n3 OVARENSE 9 \r\n4 PORTIMONENSE 8 \r\n5 SP.COVILHA 7 \r\n6 SALGUEIROS 7 \r\n7 ALVERCA 6 \r\n8 MAIA 5 \r\n9 FARENSE 5 \r\n10 DESP.AVES 4 \r\n11 NAVAL 4 \r\n12 DESP.CHAVES 4 \r\n13 RIO AVE 4 \r\n14 LECA 3 \r\n15 FELGUEIRAS 3 \r\n16 PENAFIEL 3 \r\n17 U.LAMAS 3 \r\n18 U.MADEIRA 2",
        "data": "22-09-2002",
        "autor": "Luís Fonseca",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20020929234454/http:/www.radio-covilha.pt:80/artigo.asp?id=394"
    },
    {
        "titulo": "Futrebol: Sp. Covilhã perde com Est. Amadora (2-1)",
        "section": "",
        "subtitulo": "",
        "texto": "O Estrela da Amadora venceu hoje o Sporting da Covilhã por 2-1, em encontro da 11ª jornada da II Liga portuguesa de futebol, disputado no Estádio José Gomes, na Amadora.\r\nAo intervalo: 2-1. Marcadores: 0-1, João Carlos, 21 minutos. 1-1, Rui Neves, 27. 2-1, Miran, 33.\r\nEquipas: Estrela Amadora: Veiga, Fonseca, Flamarion, Emerson, Rui Neves, Lázaro, Rolo (Juary, 46), Semedo, Doriva (Tiago Lemos, 93), Prokopenko (Afonso, 79) e Miran. (Suplentes: Filipe Leão, Tiago Lemos, Juary, Cristovão, Evando, Afonso e Ramos).\r\nSporting Covilhã: Celso, Piguita (Rony, 35), João Carlos, Edgar, Pinheiro, Mauro, Trindade, Rui Morais, Moisés (Hermes, 51), Marco Abreu e Paquito (André Cunha, 61). (Suplentes: Luciano, Capelas, Hermes, Jorge Humberto, Nini, André Cunha e Rony).\r\nÁrbitro: Nuno Almeida, do Algarve. Acção disciplinar: Cartão amarelo para Paquito (24), Rui Neves (73) e Pinheiro (74). \r\nAssistência: Cerca de 1.500 espectadores\r\nO Estrela da Amadora obteve hoje um triunfo por 2-1 perante o Sporting da Covilhã, em jogo da 11ª jornada da II Liga, numa vitória que acabou por se justificar essenvialmente nos primeiros 45 minutos, enquanto os serranos se mostraram perdulários na segunda metade da partida.\r\nA equipa da casa iniciou o encontro a jogar ao ataque e, aos cinco e sete minutos, esteve à beira de inaugurar o marcador, primeiro com um remate à trave de Doriva e depois Miran rematou para defesa do guarda-redes Celso.\r\nContudo, foi o Sporting da Covilhã que se adiantou no marcador, quando estavam decorridos 21 minutos. A bola foi cruzada do lado direito e João Carlos rematou de cabeça ao poste, tendo na recarga feito o golo dos serranos.\r\nA equipa da Reboleira não pareceu acusar o golo e no espaço de seis minutos virou o resultado a seu favor. Aos 27 minutos, Rui Neves fez um centro remate, a bola embateu em Mauro, fez um arco e sobrevoou o guardião Celso. Depois, aos 33 minutos, Miran, de cabeça, ganhou a bola aos centrais e ao guarda-redes e limitou-se a empurrar com o pé a bola para a baliza de Celso.\r\nNo segundo tempo, a equipa de João Cavaleiro surgiu a jogar mais solta, evidenciando sinais de maior profundidade ofensiva e esteve à beira de conseguir por três vezes (64, 88 e 92 minutos) o golo, mas a equipa da casa foi-se opondo e conseguiu um triunfo que acaba por ser justo.",
        "data": "17-11-2002",
        "autor": "-",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20021121032150/http:/www.radio-covilha.pt:80/artigo.asp?id=456"
    },
    {
        "titulo": "II Liga  Resultados da 11ª jornada",
        "section": "",
        "subtitulo": "",
        "texto": "II Liga  resultados da 11ª jornada\r\nSábado (16 Nov):\r\nSalgueiros - Desportivo das Aves, 3-2\r\nDomingo (17 Nov):\r\nDesportivo de Chaves - Naval 1º de Maio, 2-2\r\nFarense - Alverca, 1-1\r\nEstrela da Amadora - Sporting da Covilhã, 2-1\r\nUnião de Lamas - Ovarense, 1-0\r\nFelgueiras - Marco, 0-1\r\nMaia - Rio Ave, 2-1\r\nPortimonense - Leça, 2-0\r\nUnião da Madeira - Penafiel, 2-0\r\nPrograma da 12ª jornada (01 Dez):\r\nNaval 1º Maio - União Madeira\r\nAlverca - Chaves\r\nAves - Farense\r\nSporting Covilhã - Salgueiros\r\nOvarense - Estrela Amadora\r\nRio Ave - União Lamas\r\nMarco - Maia\r\nLeça - Felgueiras\r\nPenafiel - Portimonense",
        "data": "17-11-2002",
        "autor": "-",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20021121032150/http:/www.radio-covilha.pt:80/artigo.asp?id=457"
    },
    {
        "titulo": "II Liga: Covilhã sofre segunda derrota consecutiva - Sp. Covilhã 1 - U. Madeira 3",
        "section": "",
        "subtitulo": "",
        "texto": "O União da Madeira venceu hoje o Sporting da Covilhã, por 3-1, em jogo da 18ª jornada da II Liga Portuguesa de Futebol, disputado no Estádio Municipal Santos Pinto, na Covilhã.\r\nAo intervalo: 0-1. Marcador: 0-1, Orlando 26. 0-2, Cícero, 56. 0-3, Kovacevic, 60. 1-3, Paquito, 73, g.p.\r\nEquipas: Sp. Covilhã: Celso, Rui Morais, João Carlos, Edgar, Pinheiro, Trindade, Nini (Capelas, 72), Ankiofna (Paquitio, 38), Marco Abreu, Hermes (Nii Amo, 58) e André Cunha. (Suplentes: Luciano, Jorge Humberto, Capelas, Piguita, Paquito, Nii Amo e Tarantin).\r\nU. Madeira: Mora, Orlando, Fernando Porto, Miguel Teixeira, Júnior (Jean Piere, 45 e depois Moacir, 84), Fran Alonso, Jorginho, Kikas, Junas, Kovacevic e Cícero (Ruben, 57). (Suplentes: Vinicios, Moacir, Ruben, Jean Pierre, Brian Fuentes, Nuno Almeida e Lima Pereira).\r\nÁrbitro: António Resende (Aveiro). Acção disciplinar: cartão amarelo a Mora (72), Junas (76 e 83), Fernando Porto (81), Pinheiro (82) e João Carlos (90). Cartão vermelho a Junas (83).\r\nAssistência: cerca de 1.100 espectadores.\r\nO União da Madeira começou da melhor maneira a segunda volta do campeonato da II Liga com a primeira vitória fora de casa e marcando três golos, tantos quantos tinha obtido até agora como visitante.\r\nPor sua vez, o Sporting da Covilhã averbou a segunda derrota no +Santos Pinto+ (e a segunda consecutiva no novo ano) e desceu da oitava para a décima primeira posição na tabela classificativa.\r\nA derrota dos +leões da serra+, uma das surpresas desta ronda, resultou, essencialmente, dos erros cometidos pela equipa da casa e, principalmente, da sua defesa, que antes desta jornada era a terceira menos batida da competição.\r\nO descalabro dos serranos começou aos 26 minutos quando Celso cometeu uma fifia monumental ao deixar cair para dentro da baliza uma bola cruzada por Orlando e que aparentemente não levava perigo.\r\nO guarda-redes do Covilhã, habitualmente muito seguro, esteve, assim, directamente ligado ao primeiro golo dos madeirenses que, até aí, raramente tinham criado perigo.\r\nApesar da infelicidade de Celso, a equipa serrana reagiu bem, continuou a mandar no jogo e quatro minutos depois poderia ter empatado: André Cunha entra na área pelo lado direito e solicita Hermes, que chega um pouco atrasado.\r\nAos 36 minutos o treinador da casa, João Cavaleiro, substitui Ankiofna (uma estreia no Covilhã) pelo ponta-de-lança Paquito. Com o reforço do ataque serrano, a equipa da Madeira preocupou-se mais em tapar todos os acessos à sua baliza e a verdade é que o intervalo chegou com o marcador assinalando o 0- 1 lisonjeiro para os visitantes.\r\nNo início do segundo tempo a turma local apareceu mais pressionante e apostada em chegar ao empate que poderia ter surgido logo aos 47 minutos quando Hermes aparece isolado frente a Mora. O fiscal de linha anulou a jogada, assinalando fora de jogo ao avançado brasileiro perante os protestos dos jogadores e do público da casa.\r\nCom a entrada de Jean Pierre, após o intervalo, o contra- ataque madeirense ganhou outra dinâmica e o mesmo jogador, aos 56 minutos, cruzou, com conta peso e medida para Cícero fazer o 0-2 perante alguma passividade da defesa leonina.\r\nQuatro minutos depois e num período de clara desorientação do Covilhã, Kovacevic aumentou para três a zero, num lance iniciado num pontapé de canto e onde o sector defensivo da casa também não esteve isento de responsabilidades.\r\nCom o jogo praticamente perdido, o Sporting não baixou os braços e aos 73, Paquito, na transformação de uma grande penalidade, por derrube de Mora a Nini, reduziu para 1-3, dando outra emoção ao jogo.\r\nPouco depois, André Cunha, no melhor lance individual do encontro, passou por três adversário e isolado perante Mora permite a defesa, com os pés, do guarda-redes.\r\nCom a expulsão de Junas, aos 83 minutos, por acumulação de amarelos, o domínio dos locais intensificou-se e Paquito, por duas vezes, e André Cunha, dispuseram de excelentes ocasiões para marcar.\r\nSem efectuar uma exibição muito convincente, o União limitou-se a tirar partido dos deslizes do opositor que começa o ano novo somando derrotas.",
        "data": "1/19/2003",
        "autor": "Romão Vieira",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20030122200609/http:/www.radio-covilha.pt:80/artigo.asp?id=531"
    },
    {
        "titulo": "Sp. Covilhã perde por 3-1 com o Feirense - sexta derrota consecutiva na Liga de Honra",
        "section": "",
        "subtitulo": "",
        "texto": "O Feirense venceu hoje o Sporting da Covilhã por 3-1, em encontro antecipado da sexta jornada da Liga de Honra em futebol, disputado no Estádio Marcolino de Castro, em Santa Maria da Feira.\r\nAo intervalo: 2-0....",
        "data": "9/28/2003",
        "autor": "por -",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20031207203411/http:/www.radio-covilha.pt:80/default.asp"
    },
    {
        "titulo": "Liga de Honra: Sp. Covilhã conquista empate (1-1) frente ao Leixões",
        "section": "",
        "subtitulo": "",
        "texto": "O Leixões e o Sporting Covilhã empataram hoje a 1-1, em jogo da 12ª jornada da Liga de Honra em futebol, disputado no estádio do Mar, em Matosinhos.\r\nAo intervalo: 0-0.\r\nMarcadores: 1-0, Detinho, 48 minutos. 1-1, Tarantini, 87.\r\nEquipas: Leixões: Bizarro, Amaral, Nuno Silva, Marco Aleixo, Eduardo (Wesnalton, 81), Guerra, Pedro Oliveira (Detinho, 46), Odé, João Pedro, Tonanha (Zamorano, 73) e Brito. (Suplentes: Marco, Pedras, Zamorano, Bruno China, Renato, Detinho e Wesnalton).\r\nSporting Covilhã: Celso, Gerson, Piguita, Real (Ankyofna, 52), Trindade (Oseias, 75), Rui Andrade, Nelson, Rui Morais, Ricardo Viola (Dani, 39), Tarantini e Lourenço. (Suplentes: Luciano, Ankyofna, Denilson, Ido, Cordeiro, Oseias e Dani).\r\nÁrbitro: Nuno Almeida (Algarve).\r\nAcção disciplinar: Cartão amarelo para Trindade (14), Eduardo (43), Gerson (53), Piguita (83) e Ankyofna (84).\r\nAssistência: Cerca de 3.000 espectadores.\r\nO Sporting da Covilhã confirmou hoje a rota de recuperação na Liga de Honra em futebol, ao empatar em Matosinhos a 1- 1 com o Leixões, último classificado da Liga de Honra.\r\nNo jogo da 12ª ronda da competição secundária lusa, os matosinhenses tiveram oportunidade para superar os serranos, mas a ineficácia dos avançados, aliada à luta e alguma sorte da formação serrana, foi fulcral no desfecho da contenda. \r\nUm golo de cabeça de Detinho, no começo da segunda parte, agoirou uma boa exibição para os galvanizados homens do Mar, mas o tento de Tarantini, na sequência de um livre de Dani e já no final da partida, acabou por selar o empate final.\r\nNos últimos minutos, fruto de grande pressão, o Sp. Covilhã ainda podia ter alcançado a vantagem, mas a equipa não conseguiu marcar e o tempo já escasseava.\r\nA formação da casa viu ainda, apesar do domínio em quase toda a partida, uma bola embater no poste do sempre seguro guardião campeão do Mundo de juniores, Bizarro.",
        "data": "11/30/2003",
        "autor": "-",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20031207203411/http:/www.radio-covilha.pt:80/artigo.asp?id=731"
    },
    {
        "titulo": "Taça de Portugal: U. Leiria afasta Sp. Covilhã, por 4-0",
        "section": "",
        "subtitulo": "",
        "texto": "O União de Leiria venceu hoje o Sporting da Covilhã 4-0, em jogo a contar para a Taça de Portugal , realizado no Estádio Municipal José dos Santos Pinto, na Covilhã. \r\nAo intervalo: 0-2\r\nMarcadores: 0-1, Douala (8), 0-2, 0-3 e 0-4, Edson(18,55,87)\r\nEquipas: Sporting da Covilhã: Luciano; Gerson, Piguita (cap.), Rui Andrade, Lourenço; Real (Viola, 64), Ankyofna, Cordeiro, Oseias (Ido, ao intervalo); Rui Morais, Dani (Tarantini, ao intervalo). (Suplentes: Celso, Trindade, Tarantini, Nelson, Denilson, Ido, Viola)\r\nU. Leiria: Quiereux; Bilro (cap.), E. Oliveira, Gabriel, Paulo Gomes (Peter, 64); Douala (Alhandra, 83), Filipe Teixeira (Sérgio Gameiro, 74), Caíco, Maciel, Laranjeiro, Edson. (Suplentes: Luís Miguel, Peixe, Sérgio Gameiro, Peter, Alhandra, Paulo Duarte, Freddy)\r\nÁrbitro: Paulo Baptista (Portalegre), Luís Tavares e André Cunha \r\nAcção disciplinar: cartão amarelo para Ido (46), Gerson (49), Laranjeiro (57), Quiereux (76), Ankyofna, (84)\r\nAssistência: cerca de mil pessoas\r\nO Sporting da Covilhã foi atrevido no início da partida. O jogo parecia equilibrado, nos primeiros minutos, mas rapidamente a superioridade dos jogadores do U. Leiria se impôs. \r\nLogo aos oito minutos, Douala aproveita uma falha da defesa serrana e apanha a bola na grande área, desferindo um remate que inaugurava o marcador. E passados dez minutos, Edson, de livre directo, marcou o segundo, sem hipóteses de defesa para Luciano. \r\nDepois dos primeiros 20 minutos, o Sp. Covilhã não mais voltou a afligir os leirienses e o guarda-redes do União limitava-se a ser mais um espectador da partida. Os visitantes deram-se mesmo ao luxo de desacelerar a partida, que controlavam em permanência, com algumas saídas rápidas para o contra-ataque.\r\nSó na última jogada da primeira parte os serranos voltaram a rematar à baliza adversária com Lourenço a chutar por cima da barra.\r\nO primeiro lance de perigo da segunda parte deu origem ao terceiro golo do União de Leiria, numa jogada que definiu bem a diferença entre as duas equipas. Os centrais serranos deixaram avançar o ataque do U. Leiria, por intermédio de Filipe Teixeira, que centrou para Edson marcar, de cabeça, numa bela execução e sem qualquer oposição da defesa covilhanense.\r\nLogo a seguir, Tarantini ainda tentou surpreender o União, surgindo na grande área e desferindo um remate rasteiro, mas que o gurdião leiriense segurou.\r\nO Covilhã cresceu e foi mais pressionante, dispondo de meia-dúzia de oportundiades de golo ao longo de toda a segunda parte, mas o União nunca largou o controlo da partida, enquanto que os serranos nunca se mostraram suficientemente inspirados para concretizar ataques bem sucedidos.\r\nAos 87 minutos, Edson fechava a contagem, firmando um hat-trick, ao fazer um chapéu de 30 metros sobre Piguita, o defesa serrano que defendia as redes face a uma saída prematura do guardião, Luciano.",
        "data": "11/23/2003",
        "autor": "-",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20031207203411/http:/www.radio-covilha.pt:80/artigo.asp?id=728"
    },
    {
        "titulo": "II Liga - 22ª jornada",
        "section": "",
        "subtitulo": "",
        "texto": "Salgueiros e Estrela da Amadora empataram a zero na única partida antecipada da 22ª jornada da II Liga de Futebol Profissional. O jogo realizou este sábado no Estádio do Mar, em Matosinhos.\r\nNa mesma jornada, o Sporting da Covilhã recebe este domingo a formação do Leça.",
        "data": "2/15/2003",
        "autor": "-",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20030218021603/http:/radio-covilha.pt:80/artigo.asp?id=589"
    },
    {
        "titulo": "Futebol II Liga - Resultados da 21ª jornada, classificação e próxima jornada",
        "section": "",
        "subtitulo": "",
        "texto": "Resultados da 21ª jornada:\r\nUnião de Lamas - Salgueiros, 0-0\r\nLeça - Desportivo das Aves, 1-1\r\nMarco - Sporting da Covilhã, 0-0\r\nUnião da Madeira - Estrela da Amadora, 1-1\r\nMaia - Farense, 2-0\r\nFelgueiras - Desportivo de Chaves, 2-2\r\nPortimonense - Naval 1º de Maio,  2-1\r\nPenafiel - Alverca, 0-0\r\nRio Ave - Ovarense, 2-0\r\n1 SALGUEIROS 37\r\n2 EST.AMADORA 36\r\n3 ALVERCA 35\r\n4 MAIA 34\r\n5 PORTIMONENSE 33\r\n6 RIO AVE 32\r\n7 NAVAL 30\r\n8 DESP.AVES 30\r\n9 FARENSE 28\r\n10 PENAFIEL 27\r\n11 DESP.CHAVES 27\r\n12 OVARENSE 27\r\n13 MARCO 26\r\n14 SP.COVILHA 25\r\n15 FELGUEIRAS 25\r\n16 U.MADEIRA 20\r\n17 LEÇA 18\r\n18 U.LAMAS 17\r\nPrograma da 22ª jornada:\r\n- 15 Fev (sábado):\r\nSalgueiros - Estrela da Amadora, 15:00\r\n- 16 Fev (domingo):\r\nDesportivo de Chaves - Maia, 15:00\r\nAlverca - Portimonense, 15:00\r\nDesportivo das Aves - Penafiel, 15:00\r\nSporting da Covilhã - Leça, 15:00\r\nOvarense - Marco, 15:00\r\nNaval 1º de Maio - Felgueiras, 15:30\r\nFarense - União de Lamas, 16:00\r\nRio Ave - União da Madeira, 16:00",
        "data": "2/9/2003",
        "autor": "-",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20030218021603/http:/radio-covilha.pt:80/artigo.asp?id=580"
    },
    {
        "titulo": "Futebol II Liga - Covilhã empata a zero em Marco",
        "section": "",
        "subtitulo": "",
        "texto": "O Marco e o Sporting Covilhã empataram hoje a 0-0, em jogo da 21ª jornada da II Liga portuguesa de futebol, realizado no estádio Adelino Ferreira Torres, em Marco de Canavezes.\r\nEquipas: Marco: Avelino, João Filipe, Simão, Santamaria, Hélder Quental, Nilton, Barbosa (Joel, 90), Sérgio Luís, Marquinhos, Paulo Sérgio (Rui Gomes, 46) e Mateus. (Suplentes: Ferrão, Totta, Joel, Bruno Sousa, Rui Gomes e Dikey).\r\nSporting Covilhã: Celso, Rui Morais, João Carlos, Edgar, Pinheiro, Ni Amo (Paquito, 73), Piguita, Mauro, Trindade, Hermes (Ankyofna, 85) e André Cunha (Nini, 65). (Suplentes: Luciano, Paquito, Jorge Humberto, Ankyofna, Viola, Tarantini e Nini).\r\nÁrbitro: João Vilas Boas (Braga). Acção disciplinar: cartão amarelo para André Cunha (18), João Filipe (24), Santamaria (69), Nilton (78), Rui Morais (81 e 90) e Barbosa (90). Cartão vermelho, por acumulação de amarelos, para Rui Morais (90).\r\nAssistência: cerca de 3.000 espectadores.\r\nMarco e Sporting da Covilhã, duas equipas envolvidas na luta pela fuga aos lugares de despromoção, não foram hoje além de um nulo, com os anfitriões a continuarem sem ganhar desde a 11ª jornada.\r\nO Marco entrou melhor no jogo, exercendo forte domínio durante os 15 minutos iniciais, mas sem materializar o seu ascendente em golos, mas a primeira e mais soberana ocasião de golo durante a primeira parte pertenceu ao Covilhã. Aos 22 minutos, Hermes, isolado perante o guarda-redes Avelino, não conseguiu melhor que atirar muito por alto, lançando o sinal que os forasteiros não limitariam a sua acção a um papel meramente defensivo.\r\nApós o intervalo, os locais voltaram a apostar no ataque e, durante os primeiros cinco minutos do segundo período, falharam duas boas ocasiões para inaugurar o marcador, por intermédio do recém- entrado Rui Gomes e Mateus.\r\nCom o aproximar do fim do encontro, o Marco carregou no acelerador, mas nunca conseguiu ultrapassar a bem organizada defesa do Sporting da Covilhã, que também nunca abdicou de contra-atacar de forma perigosa.",
        "data": "2/9/2003",
        "autor": "-",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20030218021603/http:/radio-covilha.pt:80/artigo.asp?id=579"
    },
    {
        "titulo": "Futebol II Liga: Marco 0 - Sp. Covilhã 0",
        "section": "",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã não conseguiu esta tarde mais que um empate a zero em Marco de Canavezes, na 21ª jornada da II Liga de Futebol Profissional.\r\nAinda assim, o empate frente ao Marco quebra uma série de quatro derrotas consecutivas da equipa leonina.",
        "data": "2/9/2003",
        "autor": "Luís Fonseca",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20030212235331/http:/www.radio-covilha.pt:80/artigo.asp?id=578"
    },
    {
        "titulo": "II Liga - Covilhã é 10º (37 pontos) após a 28ª jornada",
        "section": "",
        "subtitulo": "",
        "texto": "II Liga - resultados da 28ª Jornada:\r\nSp. Covilhã  0  0  E. Amadora  \r\nPenafiel  1  3  U. Madeira  \r\nNaval  2  1  D. Chaves  \r\nRio Ave  4  0  Maia  \r\nLeça  5  0  Portimonense  \r\nMarco  3  0  Felgueiras  \r\nAlverca  2  1  Farense  \r\nOvarense  1  0  U. Lamas  \r\nD. Aves  4  1  Salgueiros  \r\nII Liga - classificação após a 28ª Jornada:\r\n1ª  Alverca  53  \r\n2ª  Rio Ave  50  \r\n3ª  E. Amadora  46  \r\n4ª  Portimonense  45  \r\n5ª  Naval  44  \r\n6ª  Salgueiros  42  \r\n7ª  D. Aves  40  \r\n8ª  D. Chaves  40  \r\n9ª  Maia  39  \r\n10ª  Sp. Covilhã  37  \r\n11ª  Ovarense  36  \r\n12ª  Marco  36  \r\n13ª  Farense  36  \r\n14ª  Penafiel  34  \r\n15ª  U. Madeira  30  \r\n16ª  Leça  29  \r\n17ª  Felgueiras  27  \r\n18ª  U. Lamas  18",
        "data": "4/19/2003",
        "autor": "-",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20030421150020/http:/www.radio-covilha.pt:80/artigo.asp?id=620"
    },
    {
        "titulo": "II Liga: Covilhã 0 - Est Amadora 0",
        "section": "",
        "subtitulo": "",
        "texto": "O Sporting Covilhã e o Estrela da Amadora empataram hoje 0-0, em jogo da 28ª jornada da II Liga portuguesa de futebol, realizado no estádio José dos Santos Pinto, na Covilhã. \r\nEquipas: Sporting Covilhã: Celso, Moisés (Marco Abreu, 61), Pinheiro, Trindade, Hermes, Paquito (João Carlos, 88), Jorge Humberto, Ankyofna, Edgar, Nini (André Cunha, 70), Rui Morais. Suplentes: Luciano, Piguita, João Carlos, Marco Abreu, Ni Amo, Tarantini, André Cunha\r\nEstrela da Amadora: Veiga, Rui Neves, Flamarion, Juba (Semedo, 45), Fonseca, Tiago Lemos (Lázaro, 57), Prokopenko (Cristovão, 81), Dennis, Pedro Simões, Evando, Éder. Suplentes: Filipe Leão, Emerson, Doriva, Cristovão, Davide, Semedo, Lázaro\r\nÁrbitro: Paulo Costa (Porto) auxiliado por Serafim Nogueira e João Santos. \r\nAcção disciplinar: cartão amarelo para Juba (40), Trindade (87) e Cristovão (90).\r\nAssistência: cerca de 1000 espectadores. \r\nCom ambições distintas, em que o Sporting da Covilhã quer reforçar a tranquilidade a meio da tabela e o Estrela da Amadora luta pela promoção à Superliga, ambas as equipas aspiravam esta tarde à vitória. No entanto, a partida teve pouca emoção, com duas oportunidades de golo flagrante para cada lado.\r\nO primeiro sinal de perigo pertenceu ao Sporting da Covilhã. Aos 18 minutos, Paquito surge na grande área e remata perigoso para defesa de Veiga. Até ao intervalo a equipa da casa esteve inspirada, mas o domínio ia sendo repartido.\r\nO melhor período do Estrela da Amadora aconteceu no regresso dos balneários. Depois de cinco minutos de domínio do Covilhã, no arranque da segunda parte, o Estrela da Amadora pressionou. \r\nAos 56 minutos, Evando dribla a defesa serrana e faz um remate que Celso defende para canto. Pouco depois, aos 64, é vez de Pedro Simões, na sequência de um livre, rematar cruzado, mas Celso defende a murro, com a bola ainda a bater na barra. \r\nCom o aproximar do final da partida, o Covilhã voltou a chegar com perigo junto da baliza adversária. Destaque, à passagem da meia-hora da segunda parte (75), para uma jogada de contra-ataque em que, na grande área, Hermes amortece para Edgar. Este, surpreendido com a oportunidade flagrante, remata fraco, à figura de Veiga.",
        "data": "4/19/2003",
        "autor": "Luís Fonseca",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20030421150020/http:/www.radio-covilha.pt:80/artigo.asp?id=618"
    },
    {
        "titulo": "Taça de Portugal: Covilhã joga hoje em Setúbal nos oitavos de final",
        "section": "",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã joga logo à tarde no Estádio do Bonfim, em Setúbal, os oitavos de final da Taça de Portugal em futebol. \r\nA equipa de João Cavaleiro não conta com João Carlos, nem Marco Abreu, ambos lesionados.\r\nApesar de o Vitória de Setúbal ser a equipa favorita, se o Covilhã ganhasse não seria a primeira vez. Tal já aconteceu na época de 1956/57: na altura, o Sporting da Covilhã, depois de eliminar o F.C. do Porto, derrotou o Vitória, nas meias-finais. Na final, no Jamor, os covilhanenses viriam a",
        "data": "3/5/2003",
        "autor": "Luís Fonseca",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20030323214813/http:/www.radio-covilha.pt:80/artigo.asp?id=595"
    },
    {
        "titulo": "Sporting da Covilhã vence  Satão por três bolas a uma",
        "section": "",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã venceu o Satão por três bolas a uma, no último jogo de preparação antes do início da época.\r\nFoi um encontro onde  o clube serrano apenas se apresentou a um bom nível na segunda parte, quando faltam apenas 7 dias para o início do campeonato. \r\nPara Fernando Pires, técnico do Sporting da Covilhã, «o encontro valeu pela segunda metade, onde a equipa conseguiu praticar um bom futebol, depois de uma má primeira parte».\r\nA uma semana do início da 2ª Divisão B, o técnico afirma que «a equipa está preparada para defrontar a maior parte das formações adversárias», e espera que «o Covilhã consiga conquistar o maior número de pontos possíveis nas primeiras jornadas».\r\nQuanto ao encontro, o Covilhã chegou ao intervalo a perder, depois de um belo golo de livre directo de Carlos Santos.\r\nO empate dos serranos chegou por intermédio de Piguita, ao minuto 50. \r\nO 2 a 1 surgiu aos 81 minutos num remate de Cordeiro fora da área.  A dois minutos dos 90 Oliveira fechou as contas à partida.\r\nEm relação ao balanço dos jogos de preparação desta pré-época, o Covilhã venceu 4 encontros, perdeu 1 e empatou três.\r\nA 1ª jornada do campeonato é já no próximo domingo, dia 29, frente ao Mafra.",
        "data": "23-08-2004",
        "autor": "Francisco Carvalho",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20040829104435/http:/www.radio-covilha.pt:80/artigo.asp?id=1059"
    },
    {
        "titulo": "Sporting da Covilhã recruta crianças para escolinhas do clube",
        "section": "",
        "subtitulo": "",
        "texto": "O Sp. da Covilhã inicia esta época um novo projecto no futebol juvenil, com a introdução das escolinhas nos escalões de formação do clube.\r\nAs inscrições começam amanhã, 18 de Agosto,  e podem participar crianças entre os 8 e os 10 anos. \r\nCom a entrada das escolinhas no clube serrano, «o Sporting está agora representado em todos os escalões de formação, fechando-se um ciclo que começou há cinco anos», explica Gonçalo Monteiro, técnico do futebol juvenil do Covilhã.\r\nNo entanto, neste primeiro ano as escolinhas não vão entrar em competição, «realizando apenas torneios e jogos amigáveis», realça Gonçalo Monteiro.\r\nOs treinos de captação vão realizar-se aos sábados no Campo Alçada Padez no Canhoso, onde vão estar três técnicos do Covilhã a orientar as crianças. \r\nAs inscrições para as escolinhas são feitas na sede do Sporting da Covilhã e custam 6 euros.",
        "data": "17-08-2004",
        "autor": "Francisco Carvalho",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20040829104435/http:/www.radio-covilha.pt:80/artigo.asp?id=1053"
    },
    {
        "titulo": "Liga de Honra: Sp. Covilhã vence Maia por 1-0 no último jogo em casa",
        "section": "",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã venceu hoje o Maia por 1-0, em jogo da 33ª jornada da Liga de Honra de futebol, realizado no Estádio Santos Pinto, na Covilhã.\r\nAo intervalo: 1-0. Marcador: 1-0, Oseias, 03 minutos. \r\nEquipas: Sporting Covilhã: Celso, Gerson, Piguita, Rui Andrade, Trindade, Hermes, Tarantini (Orlando, 59), Nelson, Oseias, Bruno Caires (Nuno Coelho, 88) e Rui Morais. (Suplentes: Luciano, Orlando, Real, Nuno Coelho, Cordeiro, Ricardo Viola e Dany).\r\nMaia: Pedro Albergaria, Nuno Baptista (Serginho, 46), Malafaia, Pedro Leite, Artur Alexandre, Ricardo Nascimento, Paulo Jorge, Basílio, Carlos, Emerson (Bruno Novo, 36) e Saulo (Edgar Caseiro, 73). (Suplentes: Paiva, Bruno Novo, Serginho, Edgar Caseiro e Nuno Maia).\r\nÁrbitro: Mário Mendes (Coimbra). Acção disciplinar: cartão amarelo para Oseias (05), Paulo Jorge (10), Hermes (20), Emerson (36), Pedro Leite (40), Gerson (42,), Rui Andrade (58), Trindade (61) e Artur Alexandre (62).\r\nAssistência: Cerca de 150 pessoas.\r\nSporting da Covilhã e Maia, duas equipas já com a sua sorte definida na Liga de Honra, tentaram ontem produzir um futebol agradável, ainda que nem sempre bem jogado.\r\nOs leões da Serra, a cumprir o último jogo da época em sua casa, adiantaram-se no marcador muito cedo, por intermédio de Oseias.\r\nO ponta-de-lança brasileiro respondeu de cabeça a um cruzamento de Bruno Caires, da direita, e fez aquele que acabaria por ser o tento da vitória.\r\nO Maia lançou-se à procura do empate, mas, até final do primeiro tempo, não conseguiu melhor do que assustar Celso através de bolas paradas, com o centrocampista Ricardo Nascimento em destaque na marcação de livres directos.\r\nNa etapa complementar, a qualidade de jogo desceu para um nível próprio de fim de temporada. Com muitos passes falhados, em especial por parte do Covilhã, poucas vezes se viram lances com princípio, meio e fim.\r\nAinda assim, registaram-se quatro jogadas - duas para cada lado - que poderiam ter feito funcionar o marcador.\r\nTarantini e Orlando, isolados, perderam chances de ampliar a vantagem, enquanto Basílio, com um cabeceamento a rasar o poste, e Serginho, com um remate que Celso defendeu com as pernas, poderiam ter feito a igualdade.",
        "data": "02-05-2004",
        "autor": "-",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20040507221057/http:/www.radio-covilha.pt:80/artigo.asp?id=925"
    },
    {
        "titulo": "Sporting da Covilhã vence Desportivo de Chaves",
        "section": "",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã venceu  hoje o  Desportivo de Chaves por três bolas a duas. \r\nA vitória contra o Desportivo de Chaves permite aos leões da serra sonharem  com a manutenção na Liga de Honra.\r\nO Sporting da Covilhã está a nove pontos do 15º classificado, o Portimonense e no próximo Domingo desloca-se até à Madeira para defrontar o União.",
        "data": "21-03-2004",
        "autor": "Francisco Carvalho",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20040326114416/http:/www.radio-covilha.pt:80/artigo.asp?id=875"
    },
    {
        "titulo": "Sp. Covilhã conquista empate inesperado na Póvoa do Varzim",
        "section": "",
        "subtitulo": "",
        "texto": "O Varzim e o Sporting da Covilhã empataram hoje 1-1, em encontro da 26ª jornada da Liga de Honra em futebol, disputado no Estádio do Varzim Sport Clube, na Póvoa de Varzim.\r\nAo intervalo: 1-0. Marcadores: 1-0, Mendonça, 23 minutos; 1-1, Tarantini, 52\r\nEquipas: - Varzim: Litos, Quim Berto, Alexandre, Pedro Santos, Jorge Ribeiro, Adelmo (Margarido, 77), Lima, Toni Vidigal (Fernando, 54), Mendonça (Pepa, 62), Laelson e Costé. (Suplentes: Ricardo, Pedrinho, Fernando, Javi Guerra, Margarido, Marco Freitas e Pepa).\r\n- Covilhã: Celso, Rui Morais, Piguita, Gerson, Trindade, Ankyofona, Bruno Caires, Rui Andrade (Oseias, 46), Orlando (Ricardo Viola, 50), Hermes e Tarantini (Nuno Coelho, 87). (Suplentes: Luciano, Flávio, Ricardo Viola, Nuno Coelho e Oseias).\r\nÁrbitro: Mário Mendes (Coimbra). Acção disciplinar: Cartão amarelo para Pepa (03), Gerson (33), Piguita (49), Lima (59) e Ricardo Viola (72).\r\nAssistência: Cerca de 1.500 espectadores.\r\nO Varzim, segundo classificado, deu hoje um passo atrás na corrida pelo regresso à Superliga, ao ceder, inesperadamente, dois pontos na recepção ao lanterna vermelha Sporting da Covilhã (1-1), em encontro da 26ª jornada da Liga de Honra.\r\nA formação poveira concretizou a única oportunidade clara da primeira parte, por intermédio de Mendonça (23 minutos), e chegou ao intervalo a vencer, mas, na segunda metade, Tarantini, após passe do suplente Ricardo Viola, restabeleceu bem cedo a igualdade (52).\r\nAinda com muito tempo para jogar, o onze de Rogério Gonçalves, que na ronda anterior tinha perdido fora com o Salgueiros (2-0), tentou tudo para chegar, de novo, à vantagem, mas só criou uma ocasião clara: Celso negou o golo a Laelson (62 minutos).\r\nOs poveiros ficam, assim, com a sua situação mais complicada, enquanto o Covilhã, que pontuou fora pela quarta vez (uma vitória e três empates), continua no último lugar e muito dificilmente conseguirá evitar a descida à II divisão B.",
        "data": "14-03-2004",
        "autor": "-",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20040326114416/http:/www.radio-covilha.pt:80/artigo.asp?id=873"
    },
    {
        "titulo": "Liga de Honra: Sp. Covilhã bate Salgueiros por 3-1",
        "section": "",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã venceu hoje o Salgueiros por 3-2 em jogo a contar para a Liga de Honra, realizado no Estádio Municipal José dos Santos Pinto, na Covilhã. \r\nAo intervalo: 1-1 Marcadores: Fábio (6), Tarantini (44), Gerson (54), Oseias (56) e Vargas (88)\r\nEquipas: Sporting da Covilhã: Celso, Gerson, Piguita, Rui Andrade, Trindade, Orlando (Tarantini, 39), Hermes, Ankyofna (Nelson, 73), Oseias (Flávio, 83), Bruno Caires e Rui Morais (Suplentes: Luciano, Tarantini, Real, Nelson, Viola, Flávio, Cordeiro)\r\nSalgueiros: Paulo Lopes, Marco Silva, Flávio, Nuno Rodrigues, Nilton, Fabio, Rhanem, Simões (Welington, 45), Braga (Vargas, 57), Carlos Ferreira (Miguel, 65), Nuno Diogo (Suplentes: Mota, Madureira, Delson, Toninho, Welington, Vargas, Miguel)\r\nÁrbitro: Hélio Santos, de Lisboa, auxiliado por Carlos do Carmo e Ricardo Santos\r\nAcção disciplinar: cartão amarelo para Carlos Ferreira (4), Flávio (20), Gerson (78), Miguel (89) e Nuno Rodrigues (91)\r\nDepois de ontem ter sido adiado devido ao nevoeiro, o jogo desta tarde voltaria a ser interrompido por duas vezes. Aos 51 e aos 73 minutos de jogo, a partida parou por períodos de cerca de 15 minutos, mais uma vez, por causa da falta de visibilidade provocada pelo nevoeiro.\r\nNo entanto, apesar das paragens, hoje houve condições para completar os 90 minutos.\r\nO Salgueiros marcou cedo, com Fábio a aproveitar uma saída em falso do guardião Celso, logo aos seis minutos. Depois do golo, o Salgueiros não voltou a protagonizar jogadas de perigo na primeira parte.\r\nO Sporting da Covilhã só conseguiria causar perigo na jogada em que chegou ao golo do empate. Já perto do intervalo, Bruno Caires muda o esférico de flanco, Hermes simula e deixa passar a bola para Trindade que centra para a pequena área. Oseias, de cabeça, falha, mas Taratini, na dobra, marca.\r\nA segunda parte ficou marcada pelas duas interrupções provocadas pelo nevoeiro. \r\nApós a primeira paragem, o Sporting da Covilhã teve o melhor período do jogo e em dois minutos marca dois golos. O primeiro na sequência de um canto, em que Gerson remata por entre uma grande confusão na grande área. \r\nPouco depois, Oseias recebe a bola ainda longe da grande área e dispara um remate em arco que vai ao poste, bate nas costas do guardião Paulo Lopes e acaba por entrar na baliza.\r\nO Salgueiros pressionou, pouco antes da segunda interrupção provocada pelo nevoeiro, mas só conseguiria reduzir a desvantagem aos 88 minutos com Vargas a rematar, isolado, sem hipóteses para Celso.",
        "data": "2/2/2004",
        "autor": "-",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20040206023404/http:/radio-covilha.pt:80/artigo.asp?id=795"
    },
    {
        "titulo": "Sp. Covilhã: Wanderlei à experiência, Denilson sai",
        "section": "",
        "subtitulo": "",
        "texto": "Wanderlei, jogador de 25 anos, chegou esta semana do Brasil e está à experiência no plantel do Sporting da Covilhã. É um avançado alto e possante e se conseguir convencer o técnico João Cavaleiro das capacidades como finalizador, poderá reforçar um sector que tem revelado muitas carências na Liga de Honra. O Covilhã tem 16 golos marcados e conta apenas com três avançados, Hermes, Oseias e Tarantini.\r\nDenilson, avançado que chegou no inicio da época, rescindiu esta semana com o Sp. da Covilhã. O jogador já treinava à parte do plantel desde finais de Dezembro e chegou esta semana a acordo com a direcção rescindindo amigavelmente com o clube serrano. O avançado brasileiro iniciou a época como titular indiscutivel mas nunca mostrou veia goleadora, não marcando qualquer golo em 11 partidas na liga de honra - seis como titular e cinco como suplente.\r\nO atleta era um dos nomes propostos por João Cavaleiro para sair em Dezembro, mas na altura só os jogadores Ido e Marco Aurélio chegaram a acordo com os leões da serra. É o quinto jogador que saiu com a época a decorrer no Sp. da Covilhã.\r\nO Covilhã apenas contratou um jogador desde a reabertura do mercado, Orlando Semedo, que se estreou na goleada (4-0) contra o Aves.",
        "data": "1/16/2004",
        "autor": "-",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20040125032045/http:/www.radio-covilha.pt:80/artigo.asp?id=776"
    },
    {
        "titulo": "Sporting da Covilhã sofre a primeira derrota da época com o Mafra",
        "section": "",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã perdeu com o Mafra por duas bolas a uma no encontro da primeira jornada da Segunda Divisão «B» Zona Centro.\r\nO Covilhã entrou da pior maneira no campeonato ao ser derrotado em Mafra, num encontro em que a formação serrana merecia melhor sorte, já que foi a equipa que procurou mais a vitória.\r\nO clube serrano entra assim com o pé esquerdo no campeonato, no entanto,  para o técnico Fernando Pires, «o Covilhã merecia no mínimo o empate».\r\nQuanto ao jogo, o clube serrano sofreu o primeiro golo no minuto 35, num livre de Paulo Renato. \r\nNo final da primeira parte os serranos podem-se queixar de um erro do árbitro José Godinho, que anulou um golo a Luizinho.\r\nJá no segundo tempo, os serranos empataram aos 67 minutos por intermédio de Oliveira. O golo da vitória do Mafra surgiu num pontapé de canto, com Catarino a desviar o esférico para o fundo da baliza de Luís Miguel.\r\nO próximo jogo do Covilhã é no próximo domingo, dia 5 de Setembro, no Complexo Desportivo.",
        "data": "30-08-2004",
        "autor": "Francisco Carvalho",
        "foto": "",
        "link": "https://arquivo.pt/noFrame/replay/20040902204925/http:/www.radio-covilha.pt:80/artigo.asp?id=1064"
    },
    {
        "titulo": "Sporting da Covilhã empata sem golos com o Real",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sp. Covilhã e o Real empataram este domingo sem golos na 14.ª jornada da 2.ª Liga, numa partida com poucos motivos de interesse. Numa primeira metade jogada sem intensidade e com a bola a circular sobretudo na zona intermédia do terreno, os serranos foram a formação com mais posse de bola, mas sem objetividade nem capacidade de criar instabilidade no último terço. No segundo tempo, manteve-se a toada. A partida foi mais equilibrada, mas sem rasgo nem velocidade. O jogo acabou sem golos. O Sporting Clube da Covilhã é 12º classificado com 18 pontos. Na próxima jornada joga no terreno do Cova da Piedade.",
        "data": "Novembro 27, 2017",
        "autor": "",
        "foto": "https://arquivo.pt/noFrame/replay/20171218023433im_/https://i2.wp.com/radio-covilha.pt/wp-content/uploads/2017/11/scc-real-2-liga.png?fit=570%2C285",
        "link": "https://arquivo.pt/noFrame/replay/20171218014528/http://radio-covilha.pt/2017/11/desporto/sporting-da-covilha-empata-sem-golos-com-o-real/"
    },
    {
        "titulo": "Oleiros e Alcains serão os únicos clubes da região na 3ª Eliminatória da Taça",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O contingente regional presente na 2ª eliminatória da Taça de Portugal, composto por 7 clubes, sofreu um grande número de baixas nesta fase da prova rainha. Apenas ARC Oleiros e CD Alcains cumpriram e seguem em frente para a próxima eliminatória. A principal equipa de futebol da região, o Sporting da Covilhã, foi eliminado em Vizela pelo conjunto local por 2-1. Os serranos não fizeram uma boa exibição, principalmente na primeira parte, pelo que o Vizela foi um justo vencedor da partida. Sertanense e Benfica e Castelo Branco foram derrotados em casa, ambos por 0-2, pelo União da Madeira e pelo União de Leiria, respetivamente. Também afastado perante os seus adeptos foi o Idanhense, mas por número mais dilatados. O São Martinho, conjunto de Santo Tirso, visitou o Municipal de Idanha-a-Nova e goleou a equipa do Idanhense por 0-4. O Águias do Moradal foi igualmente eliminado desta edição da Taça de Portugal. Em deslocação a Cesar, para defrontar o Cesarense, a equipa do Estreito fez uma péssima primeira parte, chegando ao intervalo a perder por 3-0. O Águias do Moradal ainda reagiu no segundo tempo, reduzindo a desvantagem no marcador para 3-2, mas não conseguiu evitar a eliminação. Ao contrário das outras equipas da Beira Interior, o Oleiros fez uma partida segura, vencendo o Sousense por 3-0. Um “hat-trick” de Jackson, para o conjunto visitado, colocou o clube de Gondomar fora de prova. Quanto ao Clube Desportivo de Alcains, que na 1ª eliminatória da Taça causou bastantes problemas ao Águias do Moradal, voltou a “fazer das suas” nesta 2ª eliminatória. Em visita a Bragança, os canarinhos marcaram cedo, aos 22 minutos, e mantiveram-se em vantagem até muito perto do final da partida, quando o emblema trasmontano conseguiu chegar ao empate, levando o jogo para prolongamento e, posteriormente, para os pontapés da marca de grande penalidade. Nesse capítulo, o Alcains foi mais eficaz, vencendo por 3-4, e eliminando o Grupo Desportivo de Bragança, equipa que milita no Campeonato de Portugal. ARC Oleiros e CD Alcains serão assim os únicos emblemas regionais na 3ª eliminatória da Taça de Portugal 2017/2018. De recordar que, na próxima fase da prova, já participarão todos os clubes da 1ª liga, podendo, qualquer um deles, visitar o Municipal de Oleiros ou o Trigueiros de Aragão. O sorteio está agendado para a próxima quinta-feria, 28 de Setembro.",
        "data": "setembro 24, 2017",
        "autor": "",
        "foto": "https://arquivo.pt/noFrame/replay/20170927113958im_/https://i1.wp.com/radio-covilha.pt/wp-content/uploads/2017/09/ta%C3%A7a-de-portugal.jpg%3Ffit%3D540%252C360",
        "link": "https://arquivo.pt/noFrame/replay/20170927120451/http://radio-covilha.pt/2017/09/ultima-hora/oleiros-e-alcains-serao-os-unicos-clubes-da-regiao-na-3a-eliminatoria-da-taca/"
    },
    {
        "titulo": "Sp. Covilhã eliminado da Taça de Portugal",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting Clube da Covilhã foi esta tarde eliminado da prova rainha do futebol português. Em difícil deslocação a Vizela, os serranos foram derrotados pela equipa local por 2-1. Os golos do Vizela foram apontados por Miguel Oliveira, aos 36 minutos, e por Paredes, aos 80. Já em cima do minuto 90, através de um livre em cima da linha da grande área, Erivelto reduziu a desvantagem do Sporting com um pontapé fulminante. O Sporting da Covilhã ainda procurou o empate durante os minutos de compensação dados por Hélder Malheiro, mas o marcador não voltou a sofrer alterações. A equipa serrana foi assim afastada da Taça de Portugal pelo Vizela, que milita no Campeonato de Portugal, ficando apenas com o campeonato da 2ª Liga para disputar na época 2017/2018, no qual ocupa o penúltimo lugar da tabela classificativa.",
        "data": "setembro 24, 2017",
        "autor": "",
        "foto": "https://arquivo.pt/noFrame/replay/20170927114517im_/https://i1.wp.com/radio-covilha.pt/wp-content/uploads/2017/09/vizela-scc.png?fit=570%2C285",
        "link": "https://arquivo.pt/noFrame/replay/20170927120451/http://radio-covilha.pt/2017/09/ultima-hora/sp-covilha-eliminado-da-taca-de-portugal/"
    },
    {
        "titulo": "José Augusto estreia-se com um empate no comando dos Leões da Serra",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Na estreia do novo treinador, o Sporting da Covilhã empatou a 1-1 frente ao Famalicão, em jogo a contar para a 7ª jornada da Segunda Liga. Os golos da partida só surgiram no segundo tempo. Raul Almeida aos 47′ abriu o marcador do jogo para o Sporting da Covilhã, mas Jorge Miguel do Famalicão igualou a partida aos 58′ e fez assim o resultado final. O Covilhã contínua em zona de despromoção, sendo nesta altura penúltimo classificado com 5 pontos. No dia 27 desloca-se ao terreno do Benfica B.",
        "data": "setembro 18, 2017",
        "autor": "",
        "foto": "https://arquivo.pt/noFrame/replay/20170927180317im_/https://i1.wp.com/radio-covilha.pt/wp-content/uploads/2017/09/scc-famalicao.jpg?fit=570%2C285",
        "link": "https://arquivo.pt/noFrame/replay/20170927120451/http://radio-covilha.pt/2017/09/desporto/jose-augusto-estreia-se-com-um-empate-no-comando-dos-leoes-da-serra/"
    },
    {
        "titulo": "Taça de Portugal: Sp. Covilhã visita Ponte de Lima, Benfica na Sertã.",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Realizou-se esta manhã o sorteio da 3ª eliminatória da Taça de Portugal de futebol. O sorteio, que decorreu na Cidade do Futebol, em Oeiras, contou com a presença dos únicos dois emblemas da Beira Interior que sobreviveram às duas primeiras eliminatórias da Taça: o Sporting da Covilhã e o Sertanense. À equipa da Sertã, primeiro clube sorteado, calhou em sorte o Sport Lisboa e Benfica. Os vice-campeões nacionais, um dos favoritos ao título, irão deslocar-se ao Pinhal onde terão de ultrapassar o Sertanense se pretendem conquistar a sua 27ª Taça de Portugal. Adivinha-se um grande dia de “festa da Taça” na vila da Sertã. Quanto ao Sporting Clube da Covilhã irá defrontar a Associação Desportiva “Os Limianos” em Ponte de Lima. Os serranos, finalista na época 1956/1957, viajarão até ao Minho em busca do passaporte para a 4ª eliminatória da prova rainha do futebol português. Com a recente saída do treinador Dito, configura-se como provável que esta partida com Os Limianos seja o primeiro teste para o novo treinador do clube. Todos os jogos desta fase da competição estão agendados para o dia 21 de Outubro.  Foto: Federação Portuguesa de Futebol",
        "data": "Outubro 10, 2018",
        "autor": "",
        "foto": "https://arquivo.pt/noFrame/replay/20181013054820im_/https://i0.wp.com/radio-covilha.pt/wp-content/uploads/2018/10/Ta%C3%A7adePortugal.jpg%3Ffit%3D540%252C252",
        "link": "https://arquivo.pt/noFrame/replay/20181011042839/https://radio-covilha.pt/2018/10/ultima-hora/taca-de-portugal-sp-covilha-visita-ponte-de-lima-benfica-na-serta/"
    },
    {
        "titulo": "Dito deixa Sporting da Covilhã",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Dito já não treina o Sp da Covilhã, o clube e o treinador chegaram a acordo esta terça-feira para a rescisão de contrato. As partes entenderam que estava na altura de o plantel ter outra liderança e a saída do técnico de 56 anos consumou-se. Recordar que Dito assumiu esta temporada o comando técnico dos leões da serra, orientou a equipa em oito jogos, seis do campeonato, um da Taça da Liga e outro da Taça de Portugal, com duas vitórias, dois empates e quatro derrotas. No campeonato o clube ocupa a 17.ª e penúltima posição, com cinco pontos. Por: Gina Almeida",
        "data": "Outubro 10, 2018",
        "autor": "",
        "foto": "https://arquivo.pt/noFrame/replay/20181017191129im_/https://i1.wp.com/radio-covilha.pt/wp-content/uploads/2018/10/Dito.jpg?fit=570%2C266",
        "link": "https://arquivo.pt/noFrame/replay/20181011042839/https://radio-covilha.pt/2018/10/desporto/dito-deixa-sporting-da-covilha/"
    },
    {
        "titulo": "Rúben Nogueira dispensado",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Rúben Nogueira, médio que neste defeso foi apresentado como primeiro reforço do Covilhã, foi dispensado, revelou o treinador, Dito, à agência Lusa. O técnico serrano diz já ter conversado com o jogador, e considera que é preferível o covilhanense, de 27 anos, procurar uma alternativa onde possa jogar com regularidade. “É melhor estar em competição do que estar com pouco tempo de jogo. Ele tem um percurso grande nos escalões inferiores e parece-me ainda não estar, na minha opinião, preparado para a exigência da II Liga, mas posso estar enganado, que os treinadores também se enganam muitas vezes”, sublinhou Dito, em declarações à agência Lusa. Segundo o técnico dos “leões da serra” Rúben Nogueira perdeu espaço com os médios que chegaram ao clube, uma situação que se vai acentuar quando chegarem mais dois jogadores para o centro do terreno, mas Dito frisa que os serranos vão acompanhar a sua evolução. Rúben Nogueira representou na última temporada o Águias do Moradal, do Campeonato de Portugal, e passou por emblemas como o Benfica e Castelo Branco, Sertanense e Manteigas. Foto: Sporting da Covilhã (Facebook)",
        "data": "Julho 30, 2018",
        "autor": "",
        "foto": "https://arquivo.pt/noFrame/replay/20181109042622im_/https://i1.wp.com/radio-covilha.pt/wp-content/uploads/2018/07/Ruben-nogueira.png?fit=570%2C321",
        "link": "https://arquivo.pt/noFrame/replay/20180730204724/http://radio-covilha.pt/2018/07/desporto/ruben-nogueira-dispensado/"
    },
    {
        "titulo": "Sporting da Covilhã entra com pé direito",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Covilhã venceu este sábado o Meda, recém-promovido ao Campeonato de Portugal, por 7-0, no quarto jogo de preparação dos serranos. Ao intervalo os leões da serra já estavam a vencer por 5-0. Davison inaugurou o marcador, Adriano bisou e o quarto resultou de um lance com Caio Quiroga, em que um defesa do Meda desviou para a própria baliza. Antes do descanso Caio Quiroga marcou o quinto golo da partida. No segundo tempo do encontro, disputado no Complexo Desportivo da Covilhã, Onyeka dilatou a vantagem e Rick Sena (ex-Marítimo B), que esta semana reforçou o plantel, fechou a contagem. Recordar que durante a pré-época o Covilhã venceu uma seleção de jogadores do distrito de Castelo Branco, por 4-0, ganhou pela margem mínima à Académie Univers, de Nimes, França, e bateu nas grandes penalidades, por 5-3, o Santa Clara, no jogo de apresentação aos sócios. Na primeira jornada da Taça da Liga os serranos foram afastados da prova pelo Mafra, que venceu por 2-0. Foto: Sporting da Covilhã (Facebook)",
        "data": "Julho 30, 2018",
        "autor": "",
        "foto": "https://arquivo.pt/noFrame/replay/20181109042715im_/https://i1.wp.com/radio-covilha.pt/wp-content/uploads/2018/07/Covilha-Meda.jpg?fit=570%2C320",
        "link": "https://arquivo.pt/noFrame/replay/20180730204724/http://radio-covilha.pt/2018/07/desporto/sporting-da-covilha-entra-com-pe-direito/"
    },
    {
        "titulo": "Sporting da Covilhã no grupo do SL Benfica",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã recebe o SL Benfica  na segunda jornada da terceira fase da Taça da Liga, ditou o sorteio realizado há instantes, no auditório do Parque dos Poetas, em Oeiras. A equipa serrana está no grupo B com Vitória de Guimarães, Vitória de Setúbal e SL Benfica. Datas previstas para os jogos: SCC vs V.Setúbal -25/26 de setembro SCC vs SL Benfica- 5 de outubro V.Guimarães vs SCC- 21/22 de dezembro",
        "data": "Setembro 3, 2019",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20210111214653im_/https://i1.wp.com/radio-covilha.pt/wp-content/uploads/2019/09/sccslb-1.jpg?fit=570%2C266&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20190904050811/http://radio-covilha.pt/2019/09/ultima-hora/sporting-da-covilha-no-grupo-do-sl-benfica/"
    },
    {
        "titulo": "Surpresa no Sp. Covilhã: Brendon assina pelo Leixões",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O defesa-central Brendon Lucas, que tinha sido apresentado como parte do plantel do Sporting da Covilhã para a próxima temporada, foi hoje anunciado como reforço do Leixões, anunciou o clube de Matosinhos nas suas redes sociais.Recordar que o Sporting da Covilhã tinha prolongado o empréstimo do jogador que estava vinculado ao Portimonense. O jogador assinou agora por 2 temporadas pelo Leixões.Na temporada 2019/2020, Brendon disputou 30 jogos pelo Sporting da Covilhã e marcou um golo.",
        "data": "Agosto 31, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200909060927im_/https://i1.wp.com/radio-covilha.pt/wp-content/uploads/2020/08/brendon.jpg?fit=570%2C266&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20200831170707/https://radio-covilha.pt/2020/08/ultima-hora/surpresa-no-sp-covilha-brendon-assina-pelo-leixoes/"
    },
    {
        "titulo": "97 anos SCC: Aniversário comemorado com Primeira Liga no horizonte",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã iniciou as comemorações dos seus 97 anos com o içar da bandeira no Estádio José Santos Pinto, numa cerimónia onde esteve presente José Mendes, presidente do clube, e alguns diretores e funcionários, descreveu o clube na sua página oficial.Durante a cerimónia foi ainda feita uma homenagem de um minuto de silencia por todos os sócios já falecidos.Em mensagem publicada na página do clube, José Mendes deixa o apelo para que “todos os Sócios, Empresários, Instituições da cidade se unam em torno do Clube para podermos fazer uma corrente positiva e com ajuda de todos se concretizem estes sonhos que são o futuro do Clube”, salientando que pela frente estão vários desafios como “a construção da Academia e a última fase da construção do Santos Pinto”. Ainda nas comemorações do aniversário dos leões da serra, realiza-se hoje às 19h, uma videoconferência que será transmitida na página de Facebook no clube e que irá contar com a presença de José Mendes, Vítor Pereira, presidente da CMC, Manuel Candeias, presidente da AF Castelo Branco, Joaquim Matias, presidente dos Bombeiros Voluntários da Covilhã, e Henrique Gigante, presidente da AECBP.A videoconferência será realizada no âmbito da campanha “1 Século, Primeira Liga”.",
        "data": "Junho 2, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200603053040im_/https://radio-covilha.pt/wp-content/uploads/2020/06/SCC.jpg",
        "link": "https://arquivo.pt/noFrame/replay/20200603052336/https://radio-covilha.pt/2020/06/desporto/97-anos-scc-aniversario-comemorado-com-primeira-liga-no-horizonte/"
    },
    {
        "titulo": "Sporting da Covilhã tem líder das assistências… e das faltas cometidas",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "22 jornadas depois, o Sporting da Covilhã surge bem posicionado nas tabelas de “líderes” relativa aos desempenhos individuais da Segunda Liga, com o destaque a ser João Bonani, que é líder no capítulo das assistências.   Com 6 passes para golo, o avançado de 21 anos, leva 2 de vantagem para os 7 jogadores seguintes na tabela, entre os quais está Gilberto, na 8ª posição, depois de somados os minutos de jogo. Bonani que também é o segundo jogador da liga que mais bolas ao poste enviou, com 3.   No que toca aos golos marcados, uma tabela liderada por Agdon, da Oliveirense, com 12 golos, o primeiro jogador do Covilhã é Kukula, na 10ª posição, com 7 tentos certeiros. Neste top 20 da liga, surge ainda Adriano Castanheira, com 6, na 15ª posição.   Outro dado em que os leões têm um líder é nas faltas. Jean cometeu até ao momento 58 faltas, mais 4 que o segundo classificado. No restante top 20, não há mais nenhum jogador do Covilhã. Deivison, é o jogador da liga que mais vezes viu segundo cartão amarelo. Por outro lado, Gilberto é o 10º jogador da liga que mais faltas sofre.   No que toca às balizas, Carlos Henriques é o 5º guarda-redes que mais golos sofreu até ao momento, com 23, mas também é o 7º guarda-redes que mais defende, somando 54 defesas até ao momento, menos 17 que o líder Godinho, do Mafra.   A terminar, dizer que o Sporting da Covilhã tem 2 dos 3 totalistas da Segunda Liga no plantel, Brendon e Carlos Henriques, ambos emprestados pelo Portimonense ao clube da serra. FOTO: Sporting da Covilhã",
        "data": "Fevereiro 24, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200909065459im_/https://i1.wp.com/radio-covilha.pt/wp-content/uploads/2020/02/82198806_2680291435420238_3307301813522268160_o.jpg?fit=570%2C266&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20200224232745/https://radio-covilha.pt/2020/02/desporto/sporting-da-covilha-tem-lider-das-assistencias-e-das-faltas-cometidas/"
    },
    {
        "titulo": "SCC: Secretaria reaberta a partir de hoje com condições de acesso",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "A secretaria do Sporting da Covilhã reabriu esta manhã ao público com horário e condições de acesso limitadas, anunciou o clube na sua página.De segunda a sexta, a secretaria dos Leões da Serra estará aberta entre as 9h30 e as 12h30, sendo que apenas poderá estar uma pessoa dentro da secretaria. Quem se deslocar até lá, terá de o fazer com uma máscara de proteção. A fila deve ser feita no corredor de acesso e cumprindo a distância de segurança.“Assim nos protegemos uns aos outros”, termina o clube.",
        "data": "Maio 6, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200603090108im_/https://radio-covilha.pt/wp-content/uploads/2020/05/Scc-2.jpg",
        "link": "https://arquivo.pt/noFrame/replay/20200506171218/https://radio-covilha.pt/2020/05/ultima-hora/scc-secretaria-reaberta-a-partir-de-hoje-com-condicoes-de-acesso/"
    },
    {
        "titulo": "Santiago da Silva em repouso absoluto e com carreira em risco",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Santiago da Silva (ao centro na foto), avançado do Sporting da Covilhã, está de fora, pelo menos, até ao fim da época, informou Mendes Conceição, médico do clube, à agência Lusa.   O jogador, que chegou no início desta temporada oriundo do Coimbrões, encontra-se ainda “em período de reavaliação e em repouso absoluto da atividade desportiva”, até serem conhecidos os resultados dos novos exames marcados para o início de maio”. Mendes Conceição acrescenta ainda que os exames (ressonância magnética cardíaca, prova de esforço e exame Holter), vão decidir se o jogador “poderá regressar aos relvados ou se terá de se retirar”.   Recorde-se que o jogador, de 33 anos, caiu inanimado no relvado da Estádio D. Afonso Henriques, a 21 de dezembro, quando estavam jogados 40 minutos da partida da terceira jornada da fase de grupos da Taça da Liga.   Santiago Silva alinhou em 13 jogos pelos leões da serra, tendo marcado dois golos.",
        "data": "Março 5, 2020Março 5, 2020",
        "autor": "",
        "foto": "https://arquivo.pt/noFrame/replay/20200306041203im_/https://i1.wp.com/radio-covilha.pt/wp-content/uploads/2020/03/scc.jpg?fit=570%2C276&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20200306041153/https://radio-covilha.pt/2020/03/desporto/santiago-da-silva-em-repouso-absoluto-e-com-carreira-em-risco/"
    },
    {
        "titulo": "“1 Século … 1ª Liga” quer “acordar a cidade” para levar SCC à subida de divisão",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Para criar “um ambiente de maior envolvência com o Sporting da Covilhã, acordar a cidade e mostrar aos empresários os benefícios que advêm de uma subida do clube à 1ª Liga” um grupo de sócios vai lançar a campanha “1 Século … 1ª Liga”, anunciou no seu Facebook.A campanha, que consiste na realização de 3 videoconferências, vai iniciar no dia 2 de junho, data do aniversário dos leões da serra, com a primeira sessão a contar com José Mendes, presidente do clube, Vítor Pereira, presidente da Câmara Municipal, Manuel Candeias, presidente da AF Castelo Branco, Joaquim Matias, presidente dos Bombeiros Voluntários da Covilhã, e Henrique Gigante, presidente da AECBP. Por confirmar está ainda a presença de António Fidalgo, reitor da UBI e Luís Veiga, presidente da Assembleia Geral do clube.As sessões seguintes, a realizar a 9 e 16 de junho, vão contar com treinadores e jogadores que passaram pelo clube “e que de uma forma ou de outra estão ligados ao rico historial do clube”.",
        "data": "Maio 29, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200603071030im_/https://radio-covilha.pt/wp-content/uploads/2020/05/Scc-2.jpg",
        "link": "https://arquivo.pt/noFrame/replay/20200529171117/https://radio-covilha.pt/2020/05/desporto/1-seculo-1a-liga-quer-acordar-a-cidade-para-levar-scc-a-subida-de-divisao/"
    },
    {
        "titulo": "SCC: Carlos Henriques confirmado no CD Mafra",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O guarda-redes de 26 anos, Carlos Henriques, vai rumar ao Clube Desportivo Mafra para a próxima época, confirmou o clube nas suas redes sociais.O jogador esteve no Sporting da Covilhã na última época por empréstimo do Portimonense e realizou 26 partidas pelos leões da serra nas quais sofreu 28 golos.Natural de Silves, o jogador conta no currículo com 2 títulos de campeão da Segunda Liga, um ao serviço do Paços de Ferreira e outro ao serviço do Portimonense.",
        "data": "Julho 6, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200909065447im_/https://i2.wp.com/radio-covilha.pt/wp-content/uploads/2020/07/Carlos-Henriques.jpg?fit=570%2C267&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20200706171115/https://radio-covilha.pt/2020/07/ultima-hora/scc-carlos-henriques-confirmado-no-cd-mafra/"
    },
    {
        "titulo": "Covilhã regressa aos golos mas volta a perder",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã até começou melhor, pressionante e sempre mais perto da baliza do Cova da Piedade, chegando cedo à vantagem. Com alguma sorte à mistura, Bonani num cruzamento acabou por colocar os leões em vantagem, corria o minuto 11. Até ao fim da primeira parte o Cova da Piedade superiorizou-se, mas sem criar perigo. Na segunda parte o Cova da Piedade veio destemido e chegou à igualdade, com Júnior Sena, à vontade dentro da grande área, a aproveitar uma jogada de insistência, aos 56 minutos e o Cova empatava a partida. O Covilhã ia desperdiçando contra-ataques e a equipa do Cova da Piedade ameaçava, minuto 88, canto batido por Cele e Edinho nas alturas consumou a reviravolta, fixando em 2-1 o resultado final. O Covilhã volta a perder e desce para o 10º lugar da tabela à condição.",
        "data": "Março 8, 2020Março 9, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200407115500im_/https://cdn.shortpixel.ai/client/q_glossy,ret_img,w_1023/https://radio-covilha.pt/wp-content/uploads/2020/03/jogo.jpg",
        "link": "https://arquivo.pt/noFrame/replay/20200308225430/http://radio-covilha.pt/2020/03/ultima-hora/covilha-regressa-aos-golos-mas-volta-a-perder/"
    },
    {
        "titulo": "SCC: Assembleia Geral realiza-se no Santos Pinto",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting Clube da Covilhã vai reunir em Assembleia Geral Extraordinária no dia 8 de julho para discutir o orçamento para a próxima época desportiva.A sessão tem hora marcada para as 20h30, e caso a esta hora não se esteja presenta a maioria dos sócios, esta começará meia hora depois seja qual for o número de associados presente.A Assembleia Geral Extraordinária vai decorrer no Estádio Santos Pinto “tendo em conta a pandemia existente e em conformidade com as normas emanadas pela Direção-Geral da Saúde”.",
        "data": "Junho 23, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200624152415im_/https://radio-covilha.pt/wp-content/uploads/2020/06/estadio-jose-santos-pinto-3.jpg",
        "link": "https://arquivo.pt/noFrame/replay/20200623171106/https://radio-covilha.pt/2020/06/desporto/scc-assembleia-geralrealizase-no-santos-pinto/"
    },
    {
        "titulo": "Daúto Faquirá: “Equipa precisava de outros argumentos para pensar noutros voos”",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "A 2ª Liga foi dada por terminada e Daúto Faquirá, em declarações à RCC, fez um balanço daquilo que foi o tempo que esteve ao leme do Sporting da Covilhã, falou do futuro e abordou a questão do término da competição.“Quando chegámos, em dezembro, a equipa estava debilitada, vinha de 4 derrotas, e coincidiu com a saída do Adriano e com a lesão do Silva, o que nos subtraiu em termos de opções ofensiva”, salientou o treinador. No entanto “esta era uma equipa talhada para a manutenção, apesar da expectativa que foi criada, e analisando o que eram os objetivos, estes foram conseguidos”, refere Daúto Faquirá.“Há que perceber que houve equipas que em dezembro se reforçaram e ficaram mais fortes”, esclarece, acrescentando que “não belisca nada a classificação terminada, apesar de ter a ambição de deixar uma melhor imagem nos 10 jogos que faltavam”. “Parece-me que a equipa precisava de outros argumentos para pensar noutros voos” explica o treinador dos leões da serra.Em relação ao futuro, Daúto Faquirá não adianta, para já pormenores. “É uma decisão que depende das decisões finais do começo da próxima época. Nos próximos dias iremos discutir e tomaremos a decisão que for melhor para o clube”, vinca.No que toca ao fim da Segunda Liga, o treinador percebe “os interesses financeiros” que remetem para a realidade de continuidade da primeira liga e não da segunda.Ao leme dos Leões da Serra, Daúto Faquirá somou 3 vitórias, 3 empates e 5 derrotas.",
        "data": "Maio 8, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200603085042im_/https://radio-covilha.pt/wp-content/uploads/2020/05/Dauto-Faquira.jpg",
        "link": "https://arquivo.pt/noFrame/replay/20200509171212/https://radio-covilha.pt/2020/05/desporto/dauto-faquira-equipa-precisava-de-outros-argumentos-para-pensar-noutros-voos/"
    },
    {
        "titulo": "Tiago Moreira com “tudo encaminhado” para a renovação",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Tiago Moreira, lateral do Sporting da Covilhã, tem “tudo encaminhado” para renovar com os leões da serra, adiantou hoje à agência Lusa o jogador que se encontra em fim de contrato.De 32 anos, o lateral direito diz que a sua vontade “é de ficar” a adianta que já “existe um entendimento entre ambas as partes”. O acordo ainda não está formalizado devido “às incertezas” acrescenta, vincando que “está tudo encaminhado, só falta assinar”.Formado no Futebol Clube do Porto, Tiago Moreira disputou 26 partidas com a camisola dos leões da serra esta época.FOTO: ZeroZero",
        "data": "Maio 21, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200603083555im_/https://radio-covilha.pt/wp-content/uploads/2020/05/ligapro-fc-porto-b-x-covilha.jpg",
        "link": "https://arquivo.pt/noFrame/replay/20200521171127/https://radio-covilha.pt/2020/05/ultima-hora/tiago-moreira-com-tudo-encaminhado-para-a-renovacao/"
    },
    {
        "titulo": "Covid-19: Público no futebol “está a ser estudado”. Teste será feito em jogo-piloto",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "A diretora-geral da Saúde, Graça Freitas garantiu ontem, na cerimónia de Kick-off da Liga Portuga, que a possibilidade de o público regressar aos estádios de futebol está a ser “analisada e ponderada”, no entanto não se quis comprometer com datas, lembrando que “tudo vai depender da evolução da doença no país”, escreve a Agência Lusa.“Não é uma situação posta de parte. Está a ser analisada e ponderada. Veremos como a doença se vai comportar para saber como podemos diversificar as nossas atividades”, disse. A diretora-geral da Saúde confessou que “mesmo não sendo uma entendedora de futebol”, percebeu “o quão é importante para as competições ter o público presente nos estádios”.“Não existe nenhum preconceito ou tabu em relação ao público no futebol. É apenas uma questão de segurança. Sei que foi importante a retoma para todos os operadores, mas o público faz a diferença e senti isso nas transmissões que vi na televisão”, partilhou.Questionada sobre que condições têm de estar reunidas para que esse regresso dos adeptos se efetive, Graça Freitas apontou para, antes de tudo, que “o vírus tenha uma circulação controlada”. “O primeiro parâmetro é que a doença não esteja a circular de forma muito intensa. A intensidade da pandemia é que vai determinar a nossa capacidade de nos juntar. Todos desejamos que na próxima época o vírus tenha uma circulação controlada. Se isso vai acontecer? Não sei”, afirmou, à margem do sorteio, que decorreu em Vila Nova de Gaia.Graça Freitas vincou, ainda assim, que o regresso do público terá de ser testado “num jogo piloto, para ver como as coisas correm”.Recorde-se que o arranque da Segunda Liga está agendado para o dia 13 de setembro. Nesta primeira jornada, o Sporting da Covilhã visita o Penafiel.",
        "data": "Agosto 29, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200909071400im_/https://i0.wp.com/radio-covilha.pt/wp-content/uploads/2020/06/estadio-jose-santos-pinto-3.jpg?fit=570%2C266&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20200829170235/https://radio-covilha.pt/2020/08/desporto/covid-19-publico-no-futebol-esta-a-ser-estudado-teste-sera-feito-em-jogo-piloto/"
    },
    {
        "titulo": "Sporting da Covilhã apresenta primeiro reforço para 2020/2021",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O defesa esquerdo ex-Canelas 2010, David Santos, é o novo reforço dos leões da serra que iniciam assim a preparação da próxima temporada. De 26 anos, o jogador natural de Vila Nova de Gaia chega ao Sporting da Covilhã após na última época ter representado a equipa do Canelas, sensação da atual edição da Taça de Portugal ao ter chegado aos quartos de final, em 18 jogos na Série B do Campeonato de Portugal e 4 na prova rainha. Ao longo da sua carreira como sénior, David Santos passou por Oliveira do Douro, SC Coimbrões e SC Salgueiros. David Santos é, assim, o primeiro reforço apresentado pelos Leões, numa altura em que ainda há várias incógnitas, nomeadamente quanto ao cargo do treinador.",
        "data": "Maio 15, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200603084754im_/https://radio-covilha.pt/wp-content/uploads/2020/05/SCC-1024x478.jpg",
        "link": "https://arquivo.pt/noFrame/replay/20200515171148/https://radio-covilha.pt/2020/05/ultima-hora/sporting-da-covilha-apresenta-primeiro-reforco-para-2020-2021/"
    },
    {
        "titulo": "Oficial: Portimonense empresta mais 3 jogadores ao Sporting da Covilhã",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting Covilhã vai receber mais 3 jogadores emprestados do Portimonense, Leo Navacchio, guarda-redes, Filipe Macedo, defesa central, e Gleison Moreira, extremo, (por esta ordem na imagem) jogadores que na temporada passada estavam cedidos pelo clube algarvio ao Penafiel. Leo Navacchio, guarda-redes brasileiro de 27 anos, disputou 8 partidas na temporada passada pelo clube do Norte do país e conta no currículo com 1 título de campeão da Segunda Liga, conquistado em 2017 ao serviço do Portimonense. Também brasileiro, de 26 anos, é Filipe Macedo, defesa central que na temporada passada 25 partidas pelos penafidelenses, apontando 2 golos. Ao longo da sua carreira, Filipe Macedo conquistou por 2 vezes o Campeonato Goiano, no Brasil. O extremo Gleison Moreira, de 25 anos, tem no palmarés 2 títulos da Segunda Liga, uma pelo Portimonense em 2017 e outra pelo Porto B em 2016. Na temporada passada, ao serviço do Penafiel jogou 27 partidas e marcou 1 golo. Recorde-se que o Sporting da Covilhã regressa às competições oficiais, mais de 6 meses depois, na segunda-feira às 19h45, frente ao Penafiel.",
        "data": "Setembro 8, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200909055405im_/https://i1.wp.com/radio-covilha.pt/wp-content/uploads/2020/09/SCC-1.jpg?fit=570%2C267&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20200909055243/https://radio-covilha.pt/2020/09/ultima-hora/oficial-portimonense-empresta-mais-3-jogadores-ao-sporting-da-covilha/"
    },
    {
        "titulo": "Sporting da Covilhã recebeu máscaras de proteção chinesas",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã recebeu nove caixas de máscaras de proteção da empresa Hua Chuang Desenvolvimento da Indústria Sino – Luso Companhia Limitada, anunciou no seu site.Na nota de agradecimento, o Sporting da Covilhã realça que “são estes gestos de solidariedade que fazem a diferença e que nos permite pensar que dias melhores virão”.“É importante para nós ter o reconhecimento e ajuda de empresas e instituições de forma a garantir a proteção de todos os colaboradores do Clube”, referem ainda os leões da serra.",
        "data": "Junho 9, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20210114035245im_/https://i2.wp.com/radio-covilha.pt/wp-content/uploads/2020/06/covilha.jpg?fit=570%2C266&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20200610171143/https://radio-covilha.pt/2020/06/desporto/sporting-da-covilha-recebeu-mascaras-de-protecao-chinesas/"
    },
    {
        "titulo": "Sporting da Covilhã apresenta 3 reforços. Daúto Faquirá com 24 jogadores à disposição",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Jean Filipe, Evaristus e Sandio Russel (por esta ordem na foto) são os 3 novos reforços do Sporting da Covilhã para a temporada que se avizinha, anunciou o clube nas suas redes sociais. Jean Filipe, lateral direito brasileiro de 26 anos, chega do Portimonense e conta com vasta experiência na Segunda Liga, onde atleta soma um total de 112 jogos na II Liga em apenas 4 temporadas ao serviço do Varzim, Académica e Chaves, sempre emprestado pelo Portimonense. Apontou um total de 3 golos.Evaristus, ponta de lança nigeriano de 21 anos, já estava a treinar à experiência com o clube serrano e assinou agora contrato. Vindo do Bragança, o atleta disputou 15 jogos na passada temporada no Campeonato de Portugal. No ano 2018/2019, esteve no Varzim, onde disputou a II Liga. O médio defensivo camaronês, Russel Sandio, de 20 anos, chega aos leões da serra vindo do Condeixa, onde disputou a segunda metade época passada, depois de ter começado a temporada no Fátima. No total, realizou 23 partidas em 2019/2020.",
        "data": "Agosto 19, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200909065503im_/https://i1.wp.com/radio-covilha.pt/wp-content/uploads/2020/08/refor%C3%A7os-scaled.jpg%3Ffit%3D570%252C266%26amp%3Bssl%3D1",
        "link": "https://arquivo.pt/noFrame/replay/20200820170528/https://radio-covilha.pt/2020/08/ultima-hora/sporting-da-covilha-apresenta-3-reforcos-dauto-faquira-com-24-jogadores-a-disposicao/"
    },
    {
        "titulo": "Rodrigo António deixa o Sporting da Covilhã",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Rodrigo António, médio centro que na época passada representou o Sporting da Covilhã, já saiu da equipa serrana e vai reforçar a equipa do Berço Sport Clube, do campeonato nacional de séniores, na próxima temporada, avança o Guimaraesdigital no seu site.O brasileiro de 32 anos, que na época passada vestiu as cores dos “Leões da Serra”, alinhou com 18 jogos e marcou um golo.Já representou o Marítimo, Belenenses, Paços de Ferreira e Olhanense, Bnei Sakhnin, de Israel e Irtysh, do Cazaquistão.",
        "data": "Junho 20, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200624153935im_/https://radio-covilha.pt/wp-content/uploads/2020/06/Rodrigo-Ant%C3%B3nio.jpg",
        "link": "https://arquivo.pt/noFrame/replay/20200620171107/https://radio-covilha.pt/2020/06/desporto/rodrigo-antonio-deixa-o-sporting-da-covilha/"
    },
    {
        "titulo": "Bonani reforça Casa Pia",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O avançado de 21 anos João Bonani é reforço do Casa Pia, anunciou o clube nas suas redes sociais.Bonani, que abandonou o Sporting da Covilhã no fim da última temporada, estava nos leões da serra desde a época 2017/2018, tendo disputado 56 jogos e apontado 5 golos com a camisola verde e branca.Na última temporada, João Bonani era o jogador com mais assistências à data da suspensão da Segunda Liga.",
        "data": "Agosto 30, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200909075722im_/https://i1.wp.com/radio-covilha.pt/wp-content/uploads/2020/06/bonani.jpg?fit=570%2C266&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20200830170625/https://radio-covilha.pt/2020/08/desporto/bonani-reforca-casa-pia/"
    },
    {
        "titulo": "Antevisão: “É importante que as pessoas percebam a nossa realidade”",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting da Covilhã desloca-se,  este domingo, até Almada para defrontar o Cova da Piedade, no Estádio Municipal José Martins Vieira, em jogo a contar para a 24ª jornada da segunda liga. Os serranos vão procurar “aproveitar este jogo para retificar os últimos resultados” e “regressar às vitórias e aos golos”, salientou Daúto Faquirá, na sua antevisão, à RCC.   O treinador dos “Leões da Serra” refere que a equipa “está unida, forte e motivada” e que o “importante é que estejam todos ao melhor nível e que consigamos ultrapassar o infortúnio que tem acompanhado a equipa”, mostrando-se confiante na vitória frente ao penúltimo classificado.   Em relação à contestação que tem vindo a acontecer face aos últimos realizado, Daúto vinca que quando chegou “a equipa estava há 8 jogos sem ganhar” e que “perdeu jogadores importantes”. “As equipas passam por fases menos boas, e é importante perceber a realidade do Covilhã”, reforça o treinador. “Ainda há degraus a subir para o clube estar preparado para a realidade da subida de divisão”, termina o treinador.   A única dúvida para o jogo deste fim-de-semana é Gilberto, que saiu lesionado do último encontro. O capitão já treinou, mas Daúto Faquirá não sabe ainda se vai poder contar com o médio a 100%. Más notícias para o treinador serrano é também a lesão de Santiago da Silva, que não jogará até ao fim da época. “É uma questão de vida e vamos esperar que ele faça uma recuperação plena”, disse o treinador, acrescentando que “era um jogador que estava a ser muito importante e é um grande ser humano”.  A partida frente ao Cova da Piedade inicia-se às 15h de domingo, e terá relato em direto na RCC. FOTO: Nelson Manteigas/Sporting da Covilhã",
        "data": "Março 7, 2020Março 7, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20200407115831im_/https://cdn.shortpixel.ai/client/q_glossy,ret_img,w_1024/https://radio-covilha.pt/wp-content/uploads/2020/03/89539110_185917146046934_7389349163839782912_n.jpg",
        "link": "https://arquivo.pt/noFrame/replay/20200307225848/http://radio-covilha.pt/2020/03/ultima-hora/antevisao-e-importante-que-as-pessoas-percebam-a-nossa-realidade/"
    },
    {
        "titulo": "Sporting da Covilhã: Formação sobe de nível e passa a Entidade Formadora de 4 estrelas",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting Clube da Covilhã recebeu a certificação da Federação Portuguesa de Futebol de entidade formadora de 4 estrelas, anunciou há instantes no seu site.Esta foi uma notícia que os leões da serra receberam com “muito agrado e orgulho”, descrevem na nota, acrescentando que é resultado “de um trabalho conjunto com o Departamento de Formação do clube”.Na época anterior, recorde-se, o Sporting da Covilhã tinha a classificação de 3 estrelas.",
        "data": "Agosto 1, 2020",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20220123034208im_/https://i0.wp.com/radio-covilha.pt/wp-content/uploads/2020/05/Scc-2.jpg?fit=570%2C266&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20200801171107/https://radio-covilha.pt/2020/08/ultima-hora/sporting-da-covilha-formacao-sobe-de-nivel-e-passa-a-entidade-formadora-de-4-estrelas/"
    },
    {
        "titulo": "Nuno Capucho satisfeito com o plantel que tem à disposição",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Após o empate tardio a uma bola frente à equipa do Benfica B, Nuno Capucho mostrou-se bastante satisfeito com a entrega dos jogadores do Sporting da Covilhã.Em conferência de imprensa após a partida, o treinador dos leões da serra só lamentou que a equipa não tenha tido mais posse e considerou o resultado justo.O golo do empate, que chegou já nos descontos, foi criado por dois jogadores que entraram na segunda parte. O cruzamento de Leo Cá para o cabeceamento de Rui Areias, é a prova de que os jogadores estão prontos para entrar na equipa em qualquer momento, referiu Capucho.Em época de transferências, Nuno Capucho diz estar tranquilo com o plantel que tem à disposição e não pensa em novos jogadores.O Sporting da Covilhã regressa aos relvados na segunda-feira, para defrontar o líder do Campeonato, Estoril, no Estádio António Coimbra da Mota.",
        "data": "Janeiro 11, 2021",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20210111192134im_/https://i1.wp.com/radio-covilha.pt/wp-content/uploads/2021/01/Nuno-Capucho-conferencia.jpeg?fit=570%2C265&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20210111183111/https://radio-covilha.pt/2021/01/desporto/nuno-capucho-satisfeito-com-o-plantel-que-tem-a-disposicao/"
    },
    {
        "titulo": "Sporting da Covilhã conquista empate ao “cair do pano”",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Na partida a contar para a 15ª jornada da Segunda Liga, o Sporting da Covilhã recebeu o Benfica B, no Estádio José Santos Pinto, e empatou a uma bola.Um jogo em que o Sporting da Covilhã se conseguiu equilibrar contra a equipa secundária dos encarnados, que contou com alguns jogadores do conjunto principal do Benfica.Paulo Bernardo abriu o ativo ao minuto 66’ para os forasteiros, enquanto que Rui Areias, saltou do banco do Covilhã para empatar o jogo aos 90+5’.Após este empate, os Leões da Serra ocupam o 12º lugar da tabela classificativa, com 16 pontos conquistados.",
        "data": "Janeiro 10, 2021",
        "autor": "Redação RCC",
        "foto": "https://arquivo.pt/noFrame/replay/20210111192232im_/https://i0.wp.com/radio-covilha.pt/wp-content/uploads/2021/01/sporting-covilha.jpg?fit=570%2C267&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20210111183111/https://radio-covilha.pt/2021/01/desporto/https-radio-covilha-pt-2021-01-desporto-sporting-da-covilha-conquista-empate-ao-cair-do-pano/"
    },
    {
        "titulo": "SCC empata com o Nacional e continua sem vencer na Segunda Liga",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting Clube da Covilhã empatou hoje a uma bola com Nacional da Madeira no Santos Pinto e somou o sexto jogo consecutivo sem vencer na Segunda Liga. Com Jaime Simões, Gilberto e Diego Medeiros lesionados e sem Arnold, que foi expulso na jornada anterior, o Sporting da Covilhã recebeu o CD Nacional sedento de um regresso aos triunfos no campeonato, que escapa desde a segunda jornada. Após um início de jogo disputado, o marcador foi desbloqueado aos 15 minutos, com Jô a responder a um cruzamento milimétrico de Jean Filipe e a somar o seu terceiro golo na Segunda Liga. Após o golo sofrido, os madeirenses ficaram donos e senhores da posse de bola mas as oportunidades de golo teimaram em não aparecer, muito graças à linha defensiva da casa, que se mostrou irrepreensível. Ainda antes do intervalo, Ahmed Isaiah quase marcou um golaço de chapéu, mas Rui Encarnação, que se estreou com a camisola do Nacional, impediu à última da hora que o esférico entrasse. No último lance da primeira parte, também André Almeida podia ter dilatado a vantagem da sua equipa num canto, mas cabeceou à figura do guardião adversário. O Nacional da Madeira entrou com tudo no segundo tempo e, aos 48′, repôs a igualdade no placard. Witi beneficiou de um ressalto no flanco direito e cruzou para o cabeceamento de Bryan Róchez, que só precisou de encostar de cabeça para anular a vantagem do Covilhã. Jô, pouco tempo depois, dispôs de uma oportunidade flagrante de golo, sendo servido novamente por Jean Filipe, mas falhou na receção ao passe dentro da grande área e deitou por terra a possibilidade de fazer o segundo golo. Wender Said lançou Lucas Barros e Diogo Almeida aos 65′ e a partir daí, a sua equipa fez tudo ao seu alcance para regressar aos triunfos mas não conseguiu voltar a bater Rui Encarnação, ficando selado o sexto jogo consecutivo na Segunda Liga sem vitórias para os serranos, que ocupam, à condição, o oitavo lugar do campeonato, com dez pontos. O Sporting da Covilhã volta a entrar em campo no próximo domingo, dia 17 de outubro, para defrontar fora o Serpa, numa partida a valer para a terceira eliminatória da Taça de Portugal. O regresso ao campeonato está marcado para o dia 24, data em que os pupilos de Wender Said se dirigem ao reduto do Trofense na nona jornada da Segunda Liga.",
        "data": "Outubro 10, 2021",
        "autor": "Micaela Silva",
        "foto": "https://arquivo.pt/noFrame/replay/20211010185320im_/https://i2.wp.com/radio-covilha.pt/wp-content/uploads/2021/10/IMG_20211010_143302-scaled.jpg?fit=570%2C267&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20211010184732/https://radio-covilha.pt/2021/10/desporto/scc-empata-com-o-nacional-e-continua-sem-vencer-na-segunda-liga/"
    },
    {
        "titulo": "Sporting da Covilhã reúne em Assembleia Geral no dia 22 de junho",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting Clube da Covilhã (SCC) vai reunir, em Assembleia Geral Ordinária, no dia 22 de junho, pelas 21:00 horas, no Estádio Santos Pinto, sito na Rua 1º de Maio. Da ordem de trabalhos consta a apresentação, discussão e aprovação do orçamento de receitas e despesas para a época 2021/2022 e, também, outros assuntos de interesse para a coletividade. O SCC refere ainda que, se à hora marcada não houver a presença de metade dos sócios, a Assembleia Geral começará meia hora depois, em segunda convocação seja qual for o número de sócios presentes.",
        "data": "Junho 9, 2021",
        "autor": "Micaela Silva",
        "foto": "https://arquivo.pt/noFrame/replay/20210610083220im_/https://i1.wp.com/radio-covilha.pt/wp-content/uploads/2020/10/scc.jpg?fit=570%2C265&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20210610075306/https://radio-covilha.pt/2021/06/desporto/sporting-da-covilha-reune-em-assembleia-geral-no-dia-22-de-junho/"
    },
    {
        "titulo": "Rui Gomes é o 5º reforço do Sporting da Covilhã",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O extremo Rui Gomes, vindo do Legia Varsóvia, vai agora fazer parte do plantel do Sporting da Covilhã, sendo o 5º reforço anunciado pelo emblema serrano na reabertura do mercado de transferências. O esquerdino, de 24 anos, regressa, assim ao futebol português, proveniente do futebol polaco, onde esteve meia temporada, depois de na última época ter representado o União de Leiria em 27 partidas e marcado sete golos. Na Polónia, Rui Gomes fez apenas um jogo pela equipa principal do Legia Varsóvia e 13 pela formação B do clube. O jogador natural de Braga passou pela formação do Merelinense, Sporting de Braga, Benfica, Vitória de Guimarães e vestiu as cores do Gil Vicente e do Mafra.",
        "data": "Janeiro 22, 2022",
        "autor": "Micaela Silva",
        "foto": "https://arquivo.pt/noFrame/replay/20220123021538im_/https://i0.wp.com/radio-covilha.pt/wp-content/uploads/2022/01/rui-gomes.jpg?fit=570%2C267&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20220123021153/https://radio-covilha.pt/2022/01/desporto/rui-gomes-e-o-5o-reforco-do-sporting-da-covilha/"
    },
    {
        "titulo": "Avançado Juan Perea reforça Sporting da Covilhã",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O avançado colombiano, Juan Perea, é o mais recente reforço do Sporting Clube da Covilhã, anunciou ontem, sexta-feira, o emblema serrano. O atacante chega aos Leões da Serra vindo do Lusitânia dos Açores, ao serviço do qual marcou quatro golos, em nove jogos. Juan Perea chegou ao futebol português no início da época, oriundo do Independiente Medellín, da Colômbia. Perea é o quarto reforço dos “leões da serra” na reabertura do mercado de transferências, depois da contratação dos extremos Samuel Pedro (ex-Benfica) e Jorge Teixeira (ex-FK Valmiera, da Letónia) e do defesa central Vítor Carvalho (ex-Goiatuba, Brasil).",
        "data": "Janeiro 22, 2022",
        "autor": "Micaela Silva",
        "foto": "https://arquivo.pt/noFrame/replay/20220123024452im_/https://i0.wp.com/radio-covilha.pt/wp-content/uploads/2022/01/juan-perea.jpg?fit=570%2C266&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20220123021153/https://radio-covilha.pt/2022/01/desporto/avancado-juan-perea-reforca-sporting-da-covilha/"
    },
    {
        "titulo": "SCC – Académica: Boa segunda parte dá vitória ao Covilhã",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O Sporting Clube da Covilhã venceu a equipa da Académica por 2-0, em jogo a contar para a jornada 29 da II Liga, que teve lugar hoje de manhã no Municipal José Santos Pinto. A Académica veio à Covilhã a saber que a vitória era o único resultado possível para as contas da manutenção, encontrando uma equipa com a noção de que vencer é fundamental para fugir aos lugares de playoff. Nos primeiros minutos notou-se o respeito mútuo das equipas, que se mostram cautelosas, numa primeira parte em que, praticamente, não existiram oportunidades de golo, exceção a um lance, a meio da primeira parte da equipa de Coimbra. Ao intervalo o placar assinalava o nulo no marcador, um resultado ajustado ao que se passou dentro das quatro linhas. A Académica entrou na segunda parte a criar alguma aflição na área do Covilhã, que conseguiu sacudir essa pressão inicial. Os homens da Académica chegaram mesmo a pedir grande penalidade, num lance sobre o seu atacante Reko, mas o árbitro da partida mandou seguir jogo. Foram, no entanto, do Covilhã os lances de maior perigo neste início de segunda parte, com KuKula, primeiro, e Diogo Almeida depois a falharem por pouco a baliza da briosa. Uma segunda parte mais animada que a primeira, em temos de lances de perigo, tanto para uma como outra equipa. Ao minuto 72 o Covilhã viu um golo anulado, por mão na bola e 3 minutos depois, um golaço de Kukula, levantou o estádio e colocou a equipa da Covilhã na frente do marcador. Filipe Dini ao minuto 84 aumentou a vantagem da equipa da casa. Com esta vitória o Sporting da Covilhã sobe duas posições na tabela classificativa, à condição, uma vez que se aguarda o resultado dos jogos da tarde.",
        "data": "Abril 10, 2022",
        "autor": "Gina Almeida",
        "foto": "https://arquivo.pt/noFrame/replay/20220418122917im_/https://i0.wp.com/radio-covilha.pt/wp-content/uploads/2022/04/scc-novo.jpg?fit=570%2C266&ssl=1",
        "link": "https://arquivo.pt/noFrame/replay/20220410213440/https://radio-covilha.pt/2022/04/noticias/scc-academica-boa-segunda-parte-da-vitoria-ao-covilha1/"
    }
]