[
    {
        "titulo": "Processo judicial fica dependente das negociações com a Câmara de Belmonte",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A Assembleia de Freguesia de Caria aprovou, por maioria com os votos contra dos eleitos do Partido Socialista, a instauração de um processo judicial contra a Câmara Municipal de Belmonte, em causa está o protocolo de Transferência de Competências para a freguesia.\nNuma sessão extraordinária, solicitada pelo Executivo da Junta de Freguesia de Caria, realizada na passada sexta-feira, foi explicado o historial e os motivos que levaram a esta tomada de posição, bem como a relação institucional entre a Junta de Freguesia de Caria e a Câmara Municipal de Belmonte.\nNesta sessão, foi anunciada uma reunião entre as duas entidades, marcada para o dia 13 deste mês, “com vista a procurar uma solução consensual e amigável, para as diversas questões que ao longo dos últimos tempos têm surgido entre as partes”, como referiu Silvério Quelhas. O Presidente da Junta de Freguesia de Caria reclama um envelope financeiro de 250 mil euros, um aumento de 150 mil euros, para assumir e reforçar competências, com “cálculos baseados também na área e população da freguesia.”\nO autarca revelou que para a União das Freguesias de Belmonte e Colmeal da Torre o envelope financeiro passou de 180 mil para 300 mil euros, enquanto nas freguesias que assumem pela primeira vez competências, transferidas pela Câmara Municipal, o envelope financeiro para a freguesia de Inguias é de 60 mil euros e para Maçaínhas de 48 mil euros.\nNa reunião agendada para o dia 13 deste mês, a Junta de Freguesia de Caria apresentará à Câmara Municipal, “as propostas que considera adequadas e justas para resolver essas questões. Até lá, a Junta de Freguesia não lançará uso de qualquer meio judicial, esperando que essa reunião permita um entendimento entre as duas entidades.”\nCaso não haja entendimento, “serão então tomadas as devidas medidas”, como é referido na proposta para a instauração do processo judicial, aprovada ontem, na sessão da Assembleia de Freguesia de Caria que contou com a presença de mais de meia centena de munícipes. Silvério Quelhas acrescentou que o Executivo pretende apenas “defender os interesses da população, não quer mais do que os outros, apenas ser tratado da mesma forma.”\nA proposta para a instauração de um processo judicial contra a Câmara Municipal de Belmonte foi aprovada por maioria, com os votos contra dos deputados eleitos pelo Partido Socialista. Na declaração de voto, Francisco Pinto disse que ficou com dúvidas quanto ao pedido de alteração de 100 mil para 250 mil euros anuais, pois não vê novas competências que justifiquem esse aumento. “A via do diálogo será sempre a melhor solução para atingir os objectivos”, disse o deputado.\nOs eleitos do Partido Socialista “estão dispostos a colaborar em qualquer reunião que tenha por objectivo reivindicar soluções para a Freguesia de Caria”, disse Francisco Pinto que deixou bem claro, que “não está contra a renegociação da Transferência de Competências mas só, e apenas, contra a acção judicial”.\nO presidente da mesa da Assembleia de Freguesia de Caria, Francisco Silveira, espera que impere o bom senso, até porque esta é “uma situação negativa para a freguesia de Caria, que se sente prejudicada. Espero que esta situação se resolva a bem e de uma forma amigável.”\nNo dia 13 deste mês, Junta de Freguesia de Caria e Câmara Municipal de Belmonte sentam-se à mesa para procurar “uma solução consensual e amigável”. O autarca revelou que na passada segunda-feira, um advogado, contratado pela Junta de Freguesia, esteve na Câmara de Belmonte. Caso não haja entendimento, serão então tomadas as devidas medidas, como é referido na proposta para a instauração do processo judicial, aprovada na sessão da Assembleia de Freguesia de Caria.\n\nOiça aqui a notícia:\n\n\nhttps://meocloud.pt/…/Pe%C3%A7a%20Assembleia…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002705im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140612/https://radiocaria.pt/processo-judicial-fica-dependente-das-negociacoes-com-a-camara-de-belmonte/"
    },
    {
        "titulo": "Laura Gonçalves recebe mais um prémio internacional",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "É mais um prémio internacional para a realizadora natural de Belmonte. Laura Gonçalves venceu o troféu de melhor filme de animação no Festival de Curtas-Metragens de Clermont-Ferrand (França), com a curta-metragem “O Homem do Lixo”.\nRecordar que “O Homem do Lixo” esteve entre os nomeados para os Óscares, os prémios norte-americanos de cinema, na categoria de Melhor Curta-Metragem de Animação, mas acabou fora da selecção final.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002733im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140612/https://radiocaria.pt/laura-goncalves-recebe-mais-um-premio-internacional/"
    },
    {
        "titulo": "Santa Casa da Misericórdia de Belmonte promete “agir através dos meios legais”",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "O Provedor da Santa Casa da Misericórdia de Belmonte emitiu, na página da instituição nas redes sociais, um esclarecimento pelo facto de “uma página anónima” ter vindo, a algum tempo a esta parte, “a divulgar várias situações acerca da Santa Casa da Misericórdia, referindo-se muitas vezes ao seu Provedor, enquanto um dos administradores desta instituição.”\nJosé Figueiredo refere que a instituição irá “agir através dos meios legais, contra quem cobardemente se esconde no anonimato, proferindo um rol de mentiras e difamações, bem como aqueles que incautamente produzem comentários de mau tom contra a Misericórdia, na defesa da honra de quem ali presta serviço e de quem dirige.”\nA Santa Casa da Misericórdia “é uma das maiores instituições do concelho e a maior dentro da área do sector social, tem mais de quatro séculos de actividade e tanto no passado, como no presente, tem pautado a sua actuação pela ajuda aos mais desfavorecidos, dentro do espírito de missão para que foi criada no início dos anos idos de seiscentos.”\nAcresce, que “neste momento a sua área de actuação é tão diversificada no sector solidário, que tem muito mais de meio milhar de utentes. Nela trabalham mais de 100 colaboradores que exercem as suas funções com todo o profissionalismo e carinho, para com os utentes, os quais dispõe de tratamento médico adequado através de uma equipa de enfermeiros, em número, que não deve haver em instituições congéneres com a sua dimensão.”\nÉ uma instituição “que pela sua própria natureza, não nega alimentação ou abrigo, a quem a procura, dela depende a alimentação de muitas famílias, quer no âmbito das cantinas sociais, quer no âmbito dos produtos alimentares. As comparticipações em lar, serviço apoio domiciliário, refeições escolares, refeições aos mais idosos, etc., são das mais acessíveis, tendo sempre em conta a situação financeira dos idosos, não deixando ninguém de fora, sejam os pobres ou mais endinheirados. Recebemos pessoas que são rejeitadas de outras instituições, por não terem condições económicas, pessoas que vivem em garagens, em localidades onde existem lares mas, porque o seu rendimento é tão parco, não são aceites.”\nA situação financeira da Misericórdia de Belmonte, “é semelhante às de tantas instituições que sofreram “na pele” os efeitos nefastos de uma crise pandémica, com a qual soubemos lidar brilhantemente, à custa do esforço dos nossos trabalhadores, técnicos e órgãos sociais. É também uma instituição que sofreu com o aumento da inflação e da crise energética, que se fez sentir muito particularmente na nossa instituição, onde os custos energéticos aumentaram estrondosamente (4 a 5 vezes mais), mas onde nunca faltou a boa alimentação para os idosos, o máximo de conforto e o apoio médico.”\nO Provedor da instituição acrescenta que “é verdade que falta debelar uma crise financeira, que vem desde há muitos anos, mas que tem que ser tratada com a máxima arte e engenho. Foram muitos anos de uma gestão menos criteriosa, mas que já faz parte do passado. Há que olhar em frente e procurar o melhor caminho para a sustentabilidade da instituição. Nós já descobrimos esse caminho, fizemos o nosso trabalho e esperamos que o governo nos apoie para a sua concretização, como aliás o tem feito com outras instituições. Será bom esclarecer, que a Misericórdia não recebe subsídios do Município de Belmonte, tem como ele acordos de cooperação previstos na lei, como tem com outras instituições do sector solidário.\nJosé Figueiredo finaliza referindo que “não admitiremos, que qualquer produtor de notícias falsas, possa por em causa o bom nome dos trabalhadores, dos técnicos e dos seus dirigentes, que todos os dias dão o seu melhor, muitas vezes em prejuízo das suas vidas particulares, para ajudar e defender os mais fracos e desfavorecidos.”",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002947im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140612/https://radiocaria.pt/santa-casa-da-misericordia-de-belmonte-promete-agir-atraves-dos-meios-legais/"
    },
    {
        "titulo": "Banda da Covilhã lança nova edição do programa “Padrinhos da Música”",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "A Banda da Covilhã lança mais uma edição dos “Padrinhos da Música”. Um programa iniciado há três anos e que “tem sido um sucesso”.\nNas duas últimas edições foram 20 padrinhos da música “que de forma generosa apadrinharam uma das crianças bolseiras da Academia de Música da Banda da Covilhã, onde a música inspira os mais novos e magia da música acontece.”\nSegundo a Banda da Covilhã, o projecto “Padrinhos da Música” consiste em apoiar a formação de crianças que tem dificuldades económicas (escalões 1 e 2 da segurança social) através de um donativo de 350 euros. “Este apoio pode ser apoiado por pessoas a título individual, de forma anónima, associações beneméritas ou empresas.”\n“Cada vez mais a música deve estar presente na formação das nossas crianças e jovens. Na Academia de Música da Banda da Covilhã existem neste momento 28 crianças que podem ser apadrinhadas. Este apoio é fundamental para a sua formação, a que se junta toda estrutura e empréstimo gratuito dos instrumentos.”",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002849im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140612/https://radiocaria.pt/banda-da-covilha-lanca-nova-edicao-do-programa-padrinhos-da-musica/"
    },
    {
        "titulo": "Governo pretende apresentar a Agenda para o Turismo no Interior em Abril",
        "section": "Politica",
        "subtitulo": "",
        "texto": "O Secretário de Estado do Turismo, Comércio e Serviços anunciou o objectivo de promover os territórios do Interior a nível do turismo, discriminando-os de forma positiva em relação ao litoral.\n“A coesão territorial é uma prioridade deste Governo e, nesse sentido, os territórios do Interior devem ser uma prioridade na promoção turística”, afirmou o governante, acrescentando que “o Interior tem produtos turísticos únicos que devem ser valorizados”.\nAs declarações foram feitas por Nuno Fazenda numa sessão pública sobre a Agenda para o Turismo no Interior, que decorreu no Auditório da Escola Superior de Tecnologia e Gestão de Viseu (foto).\nPara concretizar esta intenção, o Secretário de Estado exemplificou com medidas que discriminam positivamente os territórios do Interior. São os casos do programa “Consolidar + Turismo”, que prevê mais apoios para empresas do Interior; do “Portugal Events”, que vai diferenciar positivamente os eventos que decorram em destinos afastados do litoral; e da valoração adicional das produções internacionais que escolham filmar em territórios de baixa densidade, ao abrigo da “Portugal Film Commission”.\nNuno Fazenda anunciou ainda que o Governo pretende apresentar a Agenda para o Turismo no Interior em Abril.\nPedro Machado, presidente do Turismo Centro de Portugal, salientou a preocupação em combater a sazonalidade, a litoralização e a reduzida estadia média, assim como o despovoamento, problemas que afectam a actividade turística no Interior.\nPara fazer face a estas dificuldades, Pedro Machado defendeu que devem ser destacados os grandes trunfos do Interior do país. “O Interior de Portugal é o luxo do século XXI, uma vez que oferece tempo, silêncio e segurança. Se passarmos esta mensagem aos mercados internacionais, nomeadamente os mercados emergentes, seremos capazes de atrair mais turistas a estes territórios”, disse.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002817im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140612/https://radiocaria.pt/governo-pretende-apresentar-a-agenda-para-o-turismo-no-interior-em-abril/"
    },
    {
        "titulo": "Belmonte tem 16 imóveis identificados",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "Na semana em que o Governo esteve em peso no distrito de Castelo Branco, no âmbito da iniciativa “Governo + Próximo”, o presidente da Comunidade Intermunicipal das Beiras e Serra da Estrela, Luís Tadeu (foto), assinou um protocolo com o Instituto da Habitação e da Reabilitação Urbana que implica um investimento de 82 milhões de euros para garantir a reabilitação ou construção de raiz de 700 imóveis nos concelhos que fazem parte da Comunidade Intermunicipal das Beiras e Serra da Estrela.\nO município de Belmonte tem 16 imóveis identificados para este programa, com um valor de um milhão de euros, como salientou o vice-presidente da Câmara, Paulo Borralhinho.\nNa última reunião pública do Executivo Municipal de Belmonte foi também deixado um ponto da situação sobre a proposta da Estratégia Local de Habitação, pelo responsável da Divisão Técnica Municipal de Planeamento, Obras e Urbanismo, Carlos Simões.\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20habita%C3%A7%C3%A3o…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213003231im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140612/https://radiocaria.pt/belmonte-tem-16-imoveis-identificados/"
    },
    {
        "titulo": "“Foi uma honra ter servido esta Instituição”",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "Depois da tomada de posse dos novos órgãos sociais da Banda Filarmónica de Caria, o presidente cessante deixou um agradecimento público, após cerca de 40 anos na presidência da instituição.\nNuma nota enviada à nossa redacção, Luís António Almeida refere que “é o início de uma nova etapa na vida de uma associação importantíssima, que tem prestado um serviço relevante à comunidade ao longo da sua história e que nos últimos anos tem apresentado não apenas uma sustentabilidade financeira, como uma grande capacidade de renovar e melhorar os equipamentos e instalações ao dispor dos seus músicos. Estamos, com efeito, a falar de uma associação que tem desenvolvido um trabalho notável e que certamente prosseguirá num caminho de sucesso no mandato que agora inicia.\nQueremos, portanto, assinalar esta data, em primeiro lugar, prestando homenagem a todos aqueles que ao longo destes anos fizeram a Instituição crescer em dimensão e em qualidade, para agora se afirmar como uma referência no mundo filarmónico, quer a nível local e regional, quer a nível nacional e internacional.\nA Banda Filarmónica de Caria é, e sempre foi, uma Instituição de pessoas para pessoas que querem ajudar a construir uma sociedade melhor, através da cultura e dos valores individuais e coletivos.\nÉ assim devida e oportuna uma palavra de reconhecimento a todos os executantes, alunos, maestros, membros dos órgãos sociais da Filarmónica e os pais que nos apoiaram e incentivaram os jovens, que ao longo de cerca de 40 anos, foram criando e cimentando em Caria uma Instituição cultural de referência.\nFazendo uma menção à atualidade, asseguro que é particularmente sentido e merecido um louvor ao grupo fantástico de músicos, que muito têm contribuído para a afirmação e o reconhecimento desta Instituição.\nEste é também o momento de dedicar uma palavra de agradecimento a todos aqueles que nos reconhecem e nos apoiaram e aos quais estaremos sempre gratos. Não elencarei todos porque, felizmente, a lista seria infindável, mas destacarei a Câmara Municipal de Belmonte, a Junta de Freguesia de Caria, a Paróquia e o INATEL, assim como muitas outras instituições, empresas e particulares que sempre têm manifestado a sua solidariedade institucional.\nPessoalmente, dizer que foi uma honra ter servido esta Instituição e contar com o apoio inestimável de todos os elementos da direção e restantes órgãos sociais, incluindo os antigos diretores e músicos. Julgo que esta é uma forma saudável de estar e construir uma comunidade melhor.\nTermino com a certeza de que, as pessoas vão e a obra fica. Saímos de cabeça erguida pelo trabalho feito e deixamos um legado digno de ser exaltado por todos, transferindo para a nova Direção todo o património existente na Sede da Banda, bem como um saldo positivo no montante de 25.247,97 euros (vinte e cinco mil duzentos e quarenta e sete euros e noventa e sete cêntimos).\nObrigado por  nos terem apoiado  e, mais importante, confiado em nós.”",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002915im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140612/https://radiocaria.pt/foi-uma-honra-ter-servido-esta-instituicao/"
    },
    {
        "titulo": "19,6% do Portugal 2020 ainda por executar",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A apresentação do Programa Regional do Centro 2030 foi o principal ponto da ordem de trabalhos da última reunião do Conselho Regional da Comissão de Coordenação e Desenvolvimento Regional do Centro.\nO ponto de situação do Portugal 2020, as Infraestruturas aéreas, portuárias, ferroviárias e logísticas da região Centro, a apresentação do Plano Ferroviário Nacional e a nova orgânica das Comissões de Coordenação e Desenvolvimento Regional foram outros dos pontos da agenda abordados na sessão, onde o município de Belmonte esteve representado pelo vice-presidente da Câmara Municipal.\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20Conselho%20Regional…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213003321im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140612/https://radiocaria.pt/196-do-portugal-2020-ainda-por-executar/"
    },
    {
        "titulo": "Selecção Nacional de São Tomé e Príncipe em Belmonte de 13 a 19 de Março",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O estágio da Selecção Nacional de Futebol de São Tomé e Príncipe vai decorrer na vila de Belmonte de 13 a 19 de Março. A data foi anunciada na última reunião pública do Executivo Municipal de Belmonte.\n\n\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20est%C3%A1gio…/",
        "data": "1 de Fevereiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213003024im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140612/https://radiocaria.pt/seleccao-nacional-de-sao-tome-e-principe-em-belmonte-de-13-a-19-de-marco/"
    },
    {
        "titulo": "Processo judicial fica dependente das negociações com a Câmara de Belmonte",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A Assembleia de Freguesia de Caria aprovou, por maioria com os votos contra dos eleitos do Partido Socialista, a instauração de um processo judicial contra a Câmara Municipal de Belmonte, em causa está o protocolo de Transferência de Competências para a freguesia.\nNuma sessão extraordinária, solicitada pelo Executivo da Junta de Freguesia de Caria, realizada na passada sexta-feira, foi explicado o historial e os motivos que levaram a esta tomada de posição, bem como a relação institucional entre a Junta de Freguesia de Caria e a Câmara Municipal de Belmonte.\nNesta sessão, foi anunciada uma reunião entre as duas entidades, marcada para o dia 13 deste mês, “com vista a procurar uma solução consensual e amigável, para as diversas questões que ao longo dos últimos tempos têm surgido entre as partes”, como referiu Silvério Quelhas. O Presidente da Junta de Freguesia de Caria reclama um envelope financeiro de 250 mil euros, um aumento de 150 mil euros, para assumir e reforçar competências, com “cálculos baseados também na área e população da freguesia.”\nO autarca revelou que para a União das Freguesias de Belmonte e Colmeal da Torre o envelope financeiro passou de 180 mil para 300 mil euros, enquanto nas freguesias que assumem pela primeira vez competências, transferidas pela Câmara Municipal, o envelope financeiro para a freguesia de Inguias é de 60 mil euros e para Maçaínhas de 48 mil euros.\nNa reunião agendada para o dia 13 deste mês, a Junta de Freguesia de Caria apresentará à Câmara Municipal, “as propostas que considera adequadas e justas para resolver essas questões. Até lá, a Junta de Freguesia não lançará uso de qualquer meio judicial, esperando que essa reunião permita um entendimento entre as duas entidades.”\nCaso não haja entendimento, “serão então tomadas as devidas medidas”, como é referido na proposta para a instauração do processo judicial, aprovada ontem, na sessão da Assembleia de Freguesia de Caria que contou com a presença de mais de meia centena de munícipes. Silvério Quelhas acrescentou que o Executivo pretende apenas “defender os interesses da população, não quer mais do que os outros, apenas ser tratado da mesma forma.”\nA proposta para a instauração de um processo judicial contra a Câmara Municipal de Belmonte foi aprovada por maioria, com os votos contra dos deputados eleitos pelo Partido Socialista. Na declaração de voto, Francisco Pinto disse que ficou com dúvidas quanto ao pedido de alteração de 100 mil para 250 mil euros anuais, pois não vê novas competências que justifiquem esse aumento. “A via do diálogo será sempre a melhor solução para atingir os objectivos”, disse o deputado.\nOs eleitos do Partido Socialista “estão dispostos a colaborar em qualquer reunião que tenha por objectivo reivindicar soluções para a Freguesia de Caria”, disse Francisco Pinto que deixou bem claro, que “não está contra a renegociação da Transferência de Competências mas só, e apenas, contra a acção judicial”.\nO presidente da mesa da Assembleia de Freguesia de Caria, Francisco Silveira, espera que impere o bom senso, até porque esta é “uma situação negativa para a freguesia de Caria, que se sente prejudicada. Espero que esta situação se resolva a bem e de uma forma amigável.”\nNo dia 13 deste mês, Junta de Freguesia de Caria e Câmara Municipal de Belmonte sentam-se à mesa para procurar “uma solução consensual e amigável”. O autarca revelou que na passada segunda-feira, um advogado, contratado pela Junta de Freguesia, esteve na Câmara de Belmonte. Caso não haja entendimento, serão então tomadas as devidas medidas, como é referido na proposta para a instauração do processo judicial, aprovada na sessão da Assembleia de Freguesia de Caria.\n\nOiça aqui a notícia:\n\n\nhttps://meocloud.pt/…/Pe%C3%A7a%20Assembleia…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002705im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140708/https://radiocaria.pt/processo-judicial-fica-dependente-das-negociacoes-com-a-camara-de-belmonte/"
    },
    {
        "titulo": "Laura Gonçalves recebe mais um prémio internacional",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "É mais um prémio internacional para a realizadora natural de Belmonte. Laura Gonçalves venceu o troféu de melhor filme de animação no Festival de Curtas-Metragens de Clermont-Ferrand (França), com a curta-metragem “O Homem do Lixo”.\nRecordar que “O Homem do Lixo” esteve entre os nomeados para os Óscares, os prémios norte-americanos de cinema, na categoria de Melhor Curta-Metragem de Animação, mas acabou fora da selecção final.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002733im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140708/https://radiocaria.pt/laura-goncalves-recebe-mais-um-premio-internacional/"
    },
    {
        "titulo": "Santa Casa da Misericórdia de Belmonte promete “agir através dos meios legais”",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "O Provedor da Santa Casa da Misericórdia de Belmonte emitiu, na página da instituição nas redes sociais, um esclarecimento pelo facto de “uma página anónima” ter vindo, a algum tempo a esta parte, “a divulgar várias situações acerca da Santa Casa da Misericórdia, referindo-se muitas vezes ao seu Provedor, enquanto um dos administradores desta instituição.”\nJosé Figueiredo refere que a instituição irá “agir através dos meios legais, contra quem cobardemente se esconde no anonimato, proferindo um rol de mentiras e difamações, bem como aqueles que incautamente produzem comentários de mau tom contra a Misericórdia, na defesa da honra de quem ali presta serviço e de quem dirige.”\nA Santa Casa da Misericórdia “é uma das maiores instituições do concelho e a maior dentro da área do sector social, tem mais de quatro séculos de actividade e tanto no passado, como no presente, tem pautado a sua actuação pela ajuda aos mais desfavorecidos, dentro do espírito de missão para que foi criada no início dos anos idos de seiscentos.”\nAcresce, que “neste momento a sua área de actuação é tão diversificada no sector solidário, que tem muito mais de meio milhar de utentes. Nela trabalham mais de 100 colaboradores que exercem as suas funções com todo o profissionalismo e carinho, para com os utentes, os quais dispõe de tratamento médico adequado através de uma equipa de enfermeiros, em número, que não deve haver em instituições congéneres com a sua dimensão.”\nÉ uma instituição “que pela sua própria natureza, não nega alimentação ou abrigo, a quem a procura, dela depende a alimentação de muitas famílias, quer no âmbito das cantinas sociais, quer no âmbito dos produtos alimentares. As comparticipações em lar, serviço apoio domiciliário, refeições escolares, refeições aos mais idosos, etc., são das mais acessíveis, tendo sempre em conta a situação financeira dos idosos, não deixando ninguém de fora, sejam os pobres ou mais endinheirados. Recebemos pessoas que são rejeitadas de outras instituições, por não terem condições económicas, pessoas que vivem em garagens, em localidades onde existem lares mas, porque o seu rendimento é tão parco, não são aceites.”\nA situação financeira da Misericórdia de Belmonte, “é semelhante às de tantas instituições que sofreram “na pele” os efeitos nefastos de uma crise pandémica, com a qual soubemos lidar brilhantemente, à custa do esforço dos nossos trabalhadores, técnicos e órgãos sociais. É também uma instituição que sofreu com o aumento da inflação e da crise energética, que se fez sentir muito particularmente na nossa instituição, onde os custos energéticos aumentaram estrondosamente (4 a 5 vezes mais), mas onde nunca faltou a boa alimentação para os idosos, o máximo de conforto e o apoio médico.”\nO Provedor da instituição acrescenta que “é verdade que falta debelar uma crise financeira, que vem desde há muitos anos, mas que tem que ser tratada com a máxima arte e engenho. Foram muitos anos de uma gestão menos criteriosa, mas que já faz parte do passado. Há que olhar em frente e procurar o melhor caminho para a sustentabilidade da instituição. Nós já descobrimos esse caminho, fizemos o nosso trabalho e esperamos que o governo nos apoie para a sua concretização, como aliás o tem feito com outras instituições. Será bom esclarecer, que a Misericórdia não recebe subsídios do Município de Belmonte, tem como ele acordos de cooperação previstos na lei, como tem com outras instituições do sector solidário.\nJosé Figueiredo finaliza referindo que “não admitiremos, que qualquer produtor de notícias falsas, possa por em causa o bom nome dos trabalhadores, dos técnicos e dos seus dirigentes, que todos os dias dão o seu melhor, muitas vezes em prejuízo das suas vidas particulares, para ajudar e defender os mais fracos e desfavorecidos.”",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002947im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140708/https://radiocaria.pt/santa-casa-da-misericordia-de-belmonte-promete-agir-atraves-dos-meios-legais/"
    },
    {
        "titulo": "Banda da Covilhã lança nova edição do programa “Padrinhos da Música”",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "A Banda da Covilhã lança mais uma edição dos “Padrinhos da Música”. Um programa iniciado há três anos e que “tem sido um sucesso”.\nNas duas últimas edições foram 20 padrinhos da música “que de forma generosa apadrinharam uma das crianças bolseiras da Academia de Música da Banda da Covilhã, onde a música inspira os mais novos e magia da música acontece.”\nSegundo a Banda da Covilhã, o projecto “Padrinhos da Música” consiste em apoiar a formação de crianças que tem dificuldades económicas (escalões 1 e 2 da segurança social) através de um donativo de 350 euros. “Este apoio pode ser apoiado por pessoas a título individual, de forma anónima, associações beneméritas ou empresas.”\n“Cada vez mais a música deve estar presente na formação das nossas crianças e jovens. Na Academia de Música da Banda da Covilhã existem neste momento 28 crianças que podem ser apadrinhadas. Este apoio é fundamental para a sua formação, a que se junta toda estrutura e empréstimo gratuito dos instrumentos.”",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002849im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140708/https://radiocaria.pt/banda-da-covilha-lanca-nova-edicao-do-programa-padrinhos-da-musica/"
    },
    {
        "titulo": "Governo pretende apresentar a Agenda para o Turismo no Interior em Abril",
        "section": "Politica",
        "subtitulo": "",
        "texto": "O Secretário de Estado do Turismo, Comércio e Serviços anunciou o objectivo de promover os territórios do Interior a nível do turismo, discriminando-os de forma positiva em relação ao litoral.\n“A coesão territorial é uma prioridade deste Governo e, nesse sentido, os territórios do Interior devem ser uma prioridade na promoção turística”, afirmou o governante, acrescentando que “o Interior tem produtos turísticos únicos que devem ser valorizados”.\nAs declarações foram feitas por Nuno Fazenda numa sessão pública sobre a Agenda para o Turismo no Interior, que decorreu no Auditório da Escola Superior de Tecnologia e Gestão de Viseu (foto).\nPara concretizar esta intenção, o Secretário de Estado exemplificou com medidas que discriminam positivamente os territórios do Interior. São os casos do programa “Consolidar + Turismo”, que prevê mais apoios para empresas do Interior; do “Portugal Events”, que vai diferenciar positivamente os eventos que decorram em destinos afastados do litoral; e da valoração adicional das produções internacionais que escolham filmar em territórios de baixa densidade, ao abrigo da “Portugal Film Commission”.\nNuno Fazenda anunciou ainda que o Governo pretende apresentar a Agenda para o Turismo no Interior em Abril.\nPedro Machado, presidente do Turismo Centro de Portugal, salientou a preocupação em combater a sazonalidade, a litoralização e a reduzida estadia média, assim como o despovoamento, problemas que afectam a actividade turística no Interior.\nPara fazer face a estas dificuldades, Pedro Machado defendeu que devem ser destacados os grandes trunfos do Interior do país. “O Interior de Portugal é o luxo do século XXI, uma vez que oferece tempo, silêncio e segurança. Se passarmos esta mensagem aos mercados internacionais, nomeadamente os mercados emergentes, seremos capazes de atrair mais turistas a estes territórios”, disse.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002817im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140708/https://radiocaria.pt/governo-pretende-apresentar-a-agenda-para-o-turismo-no-interior-em-abril/"
    },
    {
        "titulo": "Belmonte tem 16 imóveis identificados",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "Na semana em que o Governo esteve em peso no distrito de Castelo Branco, no âmbito da iniciativa “Governo + Próximo”, o presidente da Comunidade Intermunicipal das Beiras e Serra da Estrela, Luís Tadeu (foto), assinou um protocolo com o Instituto da Habitação e da Reabilitação Urbana que implica um investimento de 82 milhões de euros para garantir a reabilitação ou construção de raiz de 700 imóveis nos concelhos que fazem parte da Comunidade Intermunicipal das Beiras e Serra da Estrela.\nO município de Belmonte tem 16 imóveis identificados para este programa, com um valor de um milhão de euros, como salientou o vice-presidente da Câmara, Paulo Borralhinho.\nNa última reunião pública do Executivo Municipal de Belmonte foi também deixado um ponto da situação sobre a proposta da Estratégia Local de Habitação, pelo responsável da Divisão Técnica Municipal de Planeamento, Obras e Urbanismo, Carlos Simões.\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20habita%C3%A7%C3%A3o…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213003231im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140708/https://radiocaria.pt/belmonte-tem-16-imoveis-identificados/"
    },
    {
        "titulo": "“Foi uma honra ter servido esta Instituição”",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "Depois da tomada de posse dos novos órgãos sociais da Banda Filarmónica de Caria, o presidente cessante deixou um agradecimento público, após cerca de 40 anos na presidência da instituição.\nNuma nota enviada à nossa redacção, Luís António Almeida refere que “é o início de uma nova etapa na vida de uma associação importantíssima, que tem prestado um serviço relevante à comunidade ao longo da sua história e que nos últimos anos tem apresentado não apenas uma sustentabilidade financeira, como uma grande capacidade de renovar e melhorar os equipamentos e instalações ao dispor dos seus músicos. Estamos, com efeito, a falar de uma associação que tem desenvolvido um trabalho notável e que certamente prosseguirá num caminho de sucesso no mandato que agora inicia.\nQueremos, portanto, assinalar esta data, em primeiro lugar, prestando homenagem a todos aqueles que ao longo destes anos fizeram a Instituição crescer em dimensão e em qualidade, para agora se afirmar como uma referência no mundo filarmónico, quer a nível local e regional, quer a nível nacional e internacional.\nA Banda Filarmónica de Caria é, e sempre foi, uma Instituição de pessoas para pessoas que querem ajudar a construir uma sociedade melhor, através da cultura e dos valores individuais e coletivos.\nÉ assim devida e oportuna uma palavra de reconhecimento a todos os executantes, alunos, maestros, membros dos órgãos sociais da Filarmónica e os pais que nos apoiaram e incentivaram os jovens, que ao longo de cerca de 40 anos, foram criando e cimentando em Caria uma Instituição cultural de referência.\nFazendo uma menção à atualidade, asseguro que é particularmente sentido e merecido um louvor ao grupo fantástico de músicos, que muito têm contribuído para a afirmação e o reconhecimento desta Instituição.\nEste é também o momento de dedicar uma palavra de agradecimento a todos aqueles que nos reconhecem e nos apoiaram e aos quais estaremos sempre gratos. Não elencarei todos porque, felizmente, a lista seria infindável, mas destacarei a Câmara Municipal de Belmonte, a Junta de Freguesia de Caria, a Paróquia e o INATEL, assim como muitas outras instituições, empresas e particulares que sempre têm manifestado a sua solidariedade institucional.\nPessoalmente, dizer que foi uma honra ter servido esta Instituição e contar com o apoio inestimável de todos os elementos da direção e restantes órgãos sociais, incluindo os antigos diretores e músicos. Julgo que esta é uma forma saudável de estar e construir uma comunidade melhor.\nTermino com a certeza de que, as pessoas vão e a obra fica. Saímos de cabeça erguida pelo trabalho feito e deixamos um legado digno de ser exaltado por todos, transferindo para a nova Direção todo o património existente na Sede da Banda, bem como um saldo positivo no montante de 25.247,97 euros (vinte e cinco mil duzentos e quarenta e sete euros e noventa e sete cêntimos).\nObrigado por  nos terem apoiado  e, mais importante, confiado em nós.”",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002915im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140708/https://radiocaria.pt/foi-uma-honra-ter-servido-esta-instituicao/"
    },
    {
        "titulo": "19,6% do Portugal 2020 ainda por executar",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A apresentação do Programa Regional do Centro 2030 foi o principal ponto da ordem de trabalhos da última reunião do Conselho Regional da Comissão de Coordenação e Desenvolvimento Regional do Centro.\nO ponto de situação do Portugal 2020, as Infraestruturas aéreas, portuárias, ferroviárias e logísticas da região Centro, a apresentação do Plano Ferroviário Nacional e a nova orgânica das Comissões de Coordenação e Desenvolvimento Regional foram outros dos pontos da agenda abordados na sessão, onde o município de Belmonte esteve representado pelo vice-presidente da Câmara Municipal.\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20Conselho%20Regional…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213003321im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140708/https://radiocaria.pt/196-do-portugal-2020-ainda-por-executar/"
    },
    {
        "titulo": "Selecção Nacional de São Tomé e Príncipe em Belmonte de 13 a 19 de Março",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O estágio da Selecção Nacional de Futebol de São Tomé e Príncipe vai decorrer na vila de Belmonte de 13 a 19 de Março. A data foi anunciada na última reunião pública do Executivo Municipal de Belmonte.\n\n\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20est%C3%A1gio…/",
        "data": "1 de Fevereiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213003024im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140708/https://radiocaria.pt/seleccao-nacional-de-sao-tome-e-principe-em-belmonte-de-13-a-19-de-marco/"
    },
    {
        "titulo": "300 mil euros para as colectividades do concelho de Belmonte",
        "section": "Politica",
        "subtitulo": "",
        "texto": "Na última reunião privada, o Executivo Municipal de Belmonte abordou a questão da atribuição de subsídios ás colectividades do concelho. Depois do corte registado em 2022, as associações do concelho de Belmonte verão os apoios regressarem em 2023, mas foi preciso redefinir regras.\nO presidente da Câmara de Belmonte disse à Rádio Caria que “está definido que as instituições e as associações têm de ter o seu Plano de Actividades e Orçamento e a sua Conta de Gerência entregues à Câmara, senão não vão receber os subsídios.”\nA autarquia não manteve os subsídios que havia anteriormente, “mas vamos distribuir cerca de 300 mil euros em subsídios, que num concelho como Belmonte é muito significativo. Acho que estamos a fazer um serviço digno e a fazer com que as associações e instituições possam desempenhar o seu papel também com dignidade e servir os seus associados.”\nAntónio Dias Rocha acrescentou que “é claro que há associações que estão a um nível diferente pela sua intervenção social, desportiva e cultural, portanto tivemos esse cuidado. Poderemos não agradar a toda a gente, mas já sabem que a Câmara tem um espírito aberto para poder conversar com as associações e instituições que não concordam com os subsídios que estão atribuídos. Mas achamos que somos justos na distribuição destes 300 mil euros. Não é de maneira igual para todos, é tendo em conta a importância e aquilo que desempenham na sociedade de todo o concelho de Belmonte.”\nFoto de arquivo",
        "data": "17 de Janeiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230122040355im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230122034653/https://radiocaria.pt/300-mil-euros-para-as-colectividades-do-concelho-de-belmonte/"
    },
    {
        "titulo": "Belmonte alarga Balcão Único do Prédio às freguesias",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "Em funcionamento em Belmonte desde novembro de 2021, o Balcão Único do Prédio vai alargar o seu atendimento às diversas localidades do concelho de Belmonte (Inguias, Carvalhal Formoso, Caria, Monte do Bispo, Malpique, Colmeal da Torre, Gaia e Maçainhas), fazendo “um atendimento de maior proximidade” até ao próximo mês de Junho, sendo rotativo ao longo dos meses.\nAté à próxima sexta-feira, está disponível um técnico habilitado e devidamente identificado na Junta de Freguesia das Inguias e na próxima semana em Carvalhal Formoso, na sede do CECURDE, “para que todos os proprietários que pretendam identificar e registar os seus prédios rústicos e mistos o possam fazer de forma gratuita.”\nPara além deste alargamento, o Balcão Único do Prédio mantém-se em funcionamento no edifício da Câmara Municipal Belmonte, com atendimento diário de segunda a sexta-feira, das 9h30m às 12h e das 14h às 16h, o atendimento é feito com marcação previa.",
        "data": "17 de Janeiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230122040450im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230122034653/https://radiocaria.pt/belmonte-alarga-balcao-unico-do-predio-as-freguesias/"
    },
    {
        "titulo": "Banda da Covilhã promove Concerto de Ano Novo",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "Após um interregno de dois anos devido à pandemia, o 4º Grande Concerto de Ano Novo, promovido pela Banda da Covilhã, será realizado no próximo domingo (16h00) com entrada livre, na Igreja de Nossa Senhora de Fátima (São Martinho), junto ao Pólo I da Universidade da Beira Interior.\nO concerto contará com a direcção musical do maestro titular, Carlos Almeida, e do maestro convidado Simão Francisco, num convite à música e ao talento nos sopros e na percussão. O concerto brindará o público com um programa variado de valsas, polkas a marchas militares.\nEsta 4ª edição do Concerto de Ano Novo terá ainda a participação especial dos dois talentos do II Concurso Internacional de Jovens Talentos promovido pela Banda da Covilhã em 2022. Leonor Costa de 15 anos, aluna da classe de trompete do Conservatório Nacional de Música do Porto e José Teixeira com apenas 11 anos de idade, aluno da Orquestra Geração.\nA iniciativa é uma organização da União de Freguesias de Covilhã e Canhoso em parceria com a Banda da Covilhã, e conta com o apoio da Paróquia de São Martinho e Município da Covilhã.",
        "data": "17 de Janeiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230122040517im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230122034653/https://radiocaria.pt/banda-da-covilha-promove-concerto-de-ano-novo/"
    },
    {
        "titulo": "Greve nacional dos professores por distritos",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "Arrancou ontem a Greve Nacional dos Professores por distritos, convocada por oito organizações sindicais. A Greve vai decorrer ao longo de 18 dias úteis nos vários distritos do País e culminará no dia 11 de Fevereiro com uma grande Manifestação Nacional de Professores e Educadores, em defesa da Profissão de Professor.\nEm cada distrito, no dia da greve, as organizações que a convocam apelam aos professores e educadores em luta para que se concentrem numa das principais praças da cidade. No local, será distribuída informação à população sobre as razões da luta dos professores, será pedida assinatura num postal de solidariedade com os professores em luta.\nNo distrito de Castelo Branco, a greve de professores está marcada para a próxima segunda-feira (23 Janeiro), com concentrações frente à Câmara Municipal de Castelo Branco e na Rotunda do Operário, na cidade da Covilhã. Na cidade da Guarda, o protesto será realizado na sexta-feira, dia 27, na Praça do Município.",
        "data": "17 de Janeiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230122040543im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230122034653/https://radiocaria.pt/greve-nacional-dos-professores-por-distritos/"
    },
    {
        "titulo": "Aeródromo de Castelo Branco com nova certificação",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "A Autoridade Nacional da Aviação Civil certificou o Aeródromo Municipal de Castelo Branco para a prestação de serviços de informação de voo de aeródromo. Esta certificação é uma mais-valia para a estratégia do município e para o próprio desenvolvimento do aeródromo, disse o presidente da Câmara de Castelo Branco, Leopoldo Rodrigues.\nO Aeródromo Municipal de Castelo Branco foi inaugurado em Agosto de 2013 possui uma pista asfaltada com 1.460 metros de comprimento e 30 metros de largura e está equipada com um hangar, que permite acolher aeronaves residentes e visitantes, num espaço com cerca de mil metros quadrados.\nPossui ainda a Base de Apoio Logístico que serve a Protecção Civil durante todo o ano, movimentando no período crítico do Verão, centenas de colaboradores e integra uma companhia do Grupo de Intervenção de Protecção e Socorro, instalada de forma permanente e sempre suportada por um helicóptero ali estacionado.",
        "data": "17 de Janeiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230122040610im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230122034653/https://radiocaria.pt/aerodromo-de-castelo-branco-com-nova-certificacao/"
    },
    {
        "titulo": "“Invernal Lobos da Neve” de 03 a 05 de Março",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "O Motoclube da Covilhã “Lobos da Neve” promove de 03 a 05 Março, a 29ª edição da concentração “Invernal Lobos da Neve”, na zona de lazer da Ponte Pedrinha, com o apoio do parque de campismo do Tortosendo onde os participantes terão todas as condições para acampar.\nAo nível dos espectáculos, uma tenda fechada com mil metros quadrados irá receber os concertos de FunkOFF e David Antunes (03 Março) e UHF (04 Março) assim como actuação de DJ´S para completar a noite.\nUma das novidades desta edição surge no primeiro dia do evento com “uma demonstração de trial no recinto da concentração”. O espectáculo de “Free Style” ficará a cargo do conceituado Paulo Martinho. No segundo dia realiza-se o “Bike Show” com exposição das motas a concurso.\nA apresentação oficial da 29ª edição da concentração “Invernal Lobos da Neve”, está agendada para o próximo dia 04 de Fevereiro no Ice Arena (Penhas da Saúde), onde serão revelados “todos os detalhes e mais algumas surpresas”, refere o Motoclube da Covilhã “Lobos da Neve”.",
        "data": "17 de Janeiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230122040636im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230122034653/https://radiocaria.pt/invernal-lobos-da-neve-de-03-a-05-de-marco/"
    },
    {
        "titulo": "Lista rejeitada vai impugnar acto eleitoral",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "Os sócios da Associação Humanitária dos Bombeiros Voluntários do Concelho de Belmonte elegeram ontem os novos órgãos sociais para o triénio 2023/2025. Duas listas apresentaram-se a sufrágio mas apenas uma foi aceite para votação. A Lista A, encabeçada na presidência da direcção por Anabela Pinto, por eleita por maioria pelos 61 sócios que participaram no acto eleitoral.\nA Mesa da Assembleia-Geral rejeitou a lista B, encabeçada na presidência da direcção pelo candidato Vítor Nunes, por entender que não cumpria com o número 2 do artigo 4º dos estatutos da Associação, nomeadamente, pela falta de um elemento suplente na lista da direcção. A lista B apresentou na presidência da Mesa da Assembleia-Geral, o candidato Hugo Adolfo e na presidência do Conselho Fiscal, António Marques de Ascenção.\nVítor Nunes referiu que não vê motivos para que a lista não fosse aceite, “os estatutos são vagos no procedimento eleitoral, simplesmente porque faltava um suplente a lista não foi aceita”, e por isso, “a decisão que tomamos é que vamos impugnar estas eleições”.\nA única lista aceite para o sufrágio, encabeçada na presidência da direcção por Anabela Pinto, acabou por ser eleita por maioria, com 51 votos a favor, seis votos brancos e quatro votos nulos. Luís António Almeida preside à Mesa da Assembleia-Geral e Francisco Dias da Conceição preside ao Conselho Fiscal.\nA questão da impugnação do acto eleitoral por parte da lista B, “poderá trazer alguma instabilidade, mas a democracia é isto mesmo”, disse Anabela Pinto que está “preparada para aquilo que possa aí vir”.\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20elei%C3%A7%C3%B5es…/",
        "data": "13 de Janeiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230122040702im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230122034653/https://radiocaria.pt/lista-rejeitada-vai-impugnar-acto-eleitoral/"
    },
    {
        "titulo": "Autarca de Manteigas preocupado com encerramento da EN 338",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "O Laboratório Nacional de Engenharia Civil apresentará dentro de alguns dias, um plano de trabalho para reabrir a Estrada Nacional 338, de ligação entre a vila de Manteigas e os Piornos. Uma via turística que atravessa o Vale Glaciar do Zêzere encerrada no passado mês de Dezembro devido ao perigo de derrocadas resultantes dos incêndios do último Verão.\n\n\n\nA Câmara de Manteigas reuniu recentemente com várias entidades para tentarem solucionar o problema. O presidente do Município, Flávio Massano, não quer adiantar prazos mas não esconde que gostaria de ver a estrada transitável no Carnaval.\n\n\n\nA Estrada Nacional 338 está cortada ao trânsito desde o início do passado mês de Dezembro. Flávio Massano acrescenta que “é uma preocupação porque é uma via de acesso ao maciço central, à Covilhã e Seia, e Manteigas acaba por não fazer parte desse circuito.”\n\n\n\n\nFoto de arquivo",
        "data": "12 de Janeiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230122040728im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230122034653/https://radiocaria.pt/plano-de-trabalho-para-reabrir-en-338/"
    },
    {
        "titulo": "Dois projectos para unidades de saúde do concelho de Belmonte",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "No âmbito do Plano de Recuperação e Resiliência (PRR), relacionado com a remodelação de unidades de saúde, dois projectos ficaram adstritos ao município de Belmonte.\n\n\n\nA informação deixada na última sessão da Assembleia Municipal de Belmonte pelo presidente da Câmara de Belmonte. António Dias Rocha adiantou que um projecto está relacionado “com a intervenção de substituição do sistema de climatização no Centro de Saúde de Belmonte, no valor de 220 mil e 170 euros.”\n\n\n\nOutro projecto está direccionado “para obras de adaptação para funcionamento da nova Extensão de Saúde de Caria, no valor de 123 mil euros.”",
        "data": "12 de Janeiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230122040754im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230122034653/https://radiocaria.pt/dois-projectos-para-unidades-de-saude-do-concelho-de-belmonte/"
    },
    {
        "titulo": "Junta de Freguesia de Caria tem vindo a “remar contra a maré”",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A Câmara Municipal de Belmonte e a Junta de Freguesia de Caria sentam-se à mesa para debater a questão da transferência de competências e do respectivo envelope financeiro. Uma reunião marcada para a próxima segunda-feira, e anunciada pelo autarca da freguesia de Caria, na sessão extraordinária da Assembleia de Freguesia de Caria, realizada no passado dia 03 deste mês.\nO Presidente da Junta de Freguesia de Caria disse que tem vindo “a remar contra a maré”, acusou a Câmara de “falta de respeito institucional”. Uma injustiça que “coloca em causa o trabalho que a Junta de Freguesia pretende fazer”, disse Silvério Quelhas.\nO Presidente da Junta de Freguesia de Caria reclama um envelope financeiro de 250 mil euros, um aumento de 150 mil euros, para assumir e reforçar competências, com cálculos baseados também na área e população da freguesia. Na sessão da Assembleia de Freguesia de Caria, Silvério Quelhas referiu que a Câmara Municipal “não tem o direito de arbitrar unilateralmente sobre o montante a atribuir à Junta de Freguesia de Caria, uma vez que a lei prevê um procedimento negocial”.\nNa reunião agendada para a próxima segunda-feira, a Junta de Freguesia de Caria apresentará à Câmara Municipal de Belmonte, as propostas que considera adequadas e justas para a renovação do protocolo de transferência de competências. Silvério Quelhas acrescentou que pretende apenas “defender os interesses da população, não quer mais do que os outros, apenas ser tratado da mesma forma.”\nCaso não haja entendimento, serão então tomadas as devidas medidas, referidas na proposta para a instauração de um processo judicial contra a Câmara de Belmonte, aprovada por maioria, com os votos contra dos deputados eleitos pelo Partido Socialista, no passado dia 03 deste mês na referida sessão da Assembleia de Freguesia de Caria.\nQuestionado sobre o assunto, o presidente da Câmara de Belmonte disse não estar preocupado com as ameaças, “não as compreendo até porque, são exigências de uma verba que é o do Orçamento da Câmara”. António Dias Rocha reafirma que “cada um de nós deve saber do seu galho”.\nSe não houver acordo, “o senhor Presidente da Junta de Freguesia de Caria fará o que entender disse António Dias Rocha. Quanto à verba de 250 mil euros, reclamada pelo Executivo para a renegociação do protocolo de transferência de competências, o presidente da Câmara afirma que “é um valor elevado que obrigará a Junta de Freguesia a fazer muito mais do que tem feito até agora.”\nTudo vai ser ponderado e apresentado pela Câmara de Belmonte ao presidente da Junta de Freguesia de Caria na reunião agendada para a próxima segunda-feira para analisar a questão da transferência de competências e do respectivo envelope financeiro.\nOiça aqui a notícia:\nhttps://meocloud.pt/link/a97b8503-504e-4123-bb64-52a10b40462d/Pe%C3%A7a%20reuni%C3%A3o%20CMB-JFC.mp3/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002335im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/junta-de-freguesia-de-caria-tem-vindo-a-remar-contra-a-mare/"
    },
    {
        "titulo": "Alunos envolvidos na promoção da Rede de Museus de Belmonte",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "A Câmara Municipal de Belmonte, em colaboração com a Empresa Municipal de Promoção e Desenvolvimento Social (EMPDS) do Concelho de Belmonte, decidiu lançar um concurso para a comunidade escolar que visava a criação de um desenho para um saco de pano que serviria para promover a Rede de Museus de Belmonte, de forma a envolver e sensibilizar a comunidade escolar para a preservação do património local.\nCom este concurso era também pretendido “sensibilizar a população em geral para a utilização de sacos de pano, reduzindo a utilização de plásticos.” Segundo a Câmara de Belmonte, a escolha do desenho vencedor “foi feita sem se saber a autoria do mesmo e apesar de todos terem recebido rasgado elogios e estarem enquadrados com o proposto”, considerou-se o desenho (foto) da autoria de António Costa o mais indicado.\n“No entanto, tendo em conta a qualidade dos desenhos participantes, todos serão impressos em sacos”, refere a autarquia, em comunicado.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002412im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/alunos-envolvidos-na-promocao-da-rede-de-museus-de-belmonte/"
    },
    {
        "titulo": "MALA – Ferramentas para a Autonomia",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "O novo projecto da CooLabora, Cooperativa de Intervenção Social com sede na cidade da Covilhã, chama-se MALA e traz consigo ferramentas para a autonomia local.\n\n\n\nTrata-se de uma iniciativa destinada a pessoas em situação de vulnerabilidade social, a que a Fundação Calouste Gulbenkian acaba de atribuir financiamento. Esta iniciativa destina-se prioritariamente a sobreviventes de violência doméstica, migrantes e pessoas em situação de pobreza.\n\n\n\nVai contribuir para a criação de maior autonomia económica, através do desenvolvimento de saberes-fazer relevantes para a vida quotidiana e prevê a realização de oficinas tão diversas como saboaria artesanal, feltragem de lã, reparação de electrodomésticos ou de mobiliária, hortas biológicas, entre outras.\n\n\n\nA MALA, ontem apresentado, é fruto de uma parceria entre a CooLabora que coordena o projecto, a Santa Casa da Misericórdia da Covilhã, sobretudo responsável pelo encaminhamento de migrantes e a Universidade da Beira Interior, quer através da Vice-Reitoria para a Responsabilidade Social que tutela as questões relacionadas com migrantes quer com o Museu de Lanifícios que assumirá a dinamização de algumas das oficinas.\n\n\n\nA MALA – Ferramentas para a Autonomia vai ainda produzir alguns vídeos DIY e um documentário sobre a metodologia inovadora que o projecto propõe. O projecto é financiado pelo programa Cidadãos Activ@s, dos EEAGrants, geridos em Portugal pela Fundação Calouste Gulbenkian em consórcio com a Fundação Bissaya Barreto.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002440im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/mala-ferramentas-para-a-autonomia/"
    },
    {
        "titulo": "Câmara de Idanha-a-Nova aprova Regulamento Benefícios Sociais aos Bombeiros",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "Neste início de 2023, os Bombeiros de Idanha-a-Nova viram ser-lhes atribuídos o Subsídio de Risco, aos seus profissionais, e uma majoração de 10 euros por dia aos Bombeiros Voluntários que integrem as equipas do dispositivo de combate a incêndios florestais.\nO Executivo da Câmara Municipal aprovou, ontem, por unanimidade, o projecto final do Regulamento de Benefícios Sociais aos Bombeiros Voluntários do concelho de Idanha-a-Nova, “há muito desejado por todos. Medidas estas que, assim, atribuem benefícios fiscais, financeiros e sociais aos “Soldados da Paz” do concelho de Idanha-a-Nova.”\nO Regulamento, que vai ser agora apreciado em Assembleia Municipal, “é mais uma medida evidente da autarquia para beneficiar os Bombeiros Voluntários de Idanha-a-Nova e seus familiares. É materializado através da atribuição de benefícios sociais concretos, em prol da actividade de risco que realizam em nome de uma tão nobre causa, como é a de zelar pela segurança, bem-estar das populações e bens do nosso concelho”, refere a Câmara de Idanha-a-Nova.\nBenefícios Sociais:\n\na) Seguro de acidentes pessoais\nb) Apoio inicial para encaminhamento jurídico e psicológico\nc) Subsídio anual de apoio à habitação\nd) Redução ou isenção de taxas urbanísticas\ne) Reembolso parcial do Imposto Municipal sobre Imóveis\nf) Reembolso de refeições escolares\ng) Prioridade na atribuição de habitação social\nh) Atribuição de bolsa de estudo na frequência do ensino superior\ni) Acesso gratuito a diversos serviços municipais e a eventos\nj) Atribuição de prémio anual, tendo em conta o número de serviços voluntários prestados\nl) Condecoração por serviços relevantes e extraordinários prestados à causa dos Bombeiros Voluntários\n\n“Acreditamos que a protecção de vidas humanas e bens, por actos de coragem e abnegação dos Bombeiros, merece reconhecimento incondicional por parte da comunidade e das suas instituições. É neste contexto que surgem estas medidas, que a autarquia tem vindo a implementar, para que sejam abrangentes e eficientes.”\nA preparação das mesmas “exigiu rigor em todo o processo, sentido de responsabilidade e a auscultação de todos os interessados, através de um processo de Consulta Pública, tendo sido ainda analisados outros exemplos no País, resultando no final um conjunto de medidas que são caso único em Portugal. O nosso objectivo foi só um: criar medidas efectivas que representem mais valias concretas para os Bombeiros Voluntários de Idanha-a-Nova.”\nA Câmara Municipal considera que este Regulamento “vem reconhecer a grande importância da actividade que os “Soldados da Paz” desenvolvem para o nosso concelho, e não só, e o seu inexcedível espírito de missão.”\nA autarquia recorda que tem vindo a aumentar, todos os anos, o investimento no apoio aos Bombeiros Voluntários. Em 2023, registou-se um aumento de 37,5% da verba atribuída anualmente a esta instituição, que actualmente se situa nos 330 mil euros (aos que se somam apoios pontuais).\n“A atribuição de um Suplemento de Risco aos Profissionais e da majoração aos Voluntários da Associação Humanitária dos Bombeiros Voluntários de Idanha-a-Nova, teve em consideração o alto risco associado a esta profissão, e a dedicação Voluntária, reconhecida mundialmente e que muito honra o nosso País.”\nAlém destes investimentos “mais que merecidos”, a Câmara Municipal de Idanha-a-Nova vai comparticipar, muito em breve, três Equipas de Prevenção Permanente (EIP) do Corpo de Bombeiros Voluntários de Idanha-a-Nova, financiadas em 50% pela autarquia e 50% pela Autoridade Nacional de Emergência e Protecção Civil.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002509im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/camara-de-idanha-a-nova-aprova-regulamento-beneficios-sociais-aos-bombeiros/"
    },
    {
        "titulo": "Estádio Municipal de Belmonte recebe jogos do Torneio Lopes da Silva",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Está definido o calendário de jogos da primeira fase da 27ª edição do Torneio Interassociações Lopes da Silva que será disputado nos distritos de Castelo Branco e da Guarda. De 17 e 24 de Junho, a Beira Interior vai ser a capital do futebol juvenil.\nA primeira fase é disputada pelas 22 equipas, que são divididas em seis grupos, três grupos disputados em cada distrito. As selecções de Castelo Branco e da Guarda foram sorteadas no pote 3 face ao actual ranking nacional obtido pela classificação das últimas cinco edições. A Selecção de Castelo Branco ocupa o 16º lugar do ranking e a Guarda o 18º lugar, num ranking liderado pela Selecção de Lisboa.\nNa primeira fase do torneio, a Selecção de Castelo Branco ficou integrada no grupo D onde terá como adversários as Selecções do Porto, Coimbra e Portalegre. A Selecção da Guarda ficou integrada no grupo A onde terá como adversários as Selecções de Braga (campeã), Leiria e Horta.\nOs locais para a realização dos jogos não foram divulgados, a Rádio Caria apurou que o Estádio Municipal de Belmonte irá receber pelo menos três jogos deste Torneio Nacional, bem como algumas equipas de arbitragem que ficarão albergadas em unidades hoteleiras do concelho de Belmonte, e ainda um seminário sobre arbitragem. Covilhã, Guarda e Celorico da Beira são outras localidades que deverão receber jogos do Torneio Lopes da Silva.\nA maior competição de futebol realizada em Portugal pela Federação Portuguesa de Futebol, disputada pelas selecções sub-14 das 22 associações distritais e regionais nacionais que envolve entre as comitivas mais de 700 pessoas, para além das familiares dos jovens atletas e os observadores dos diversos clubes não só nacionais como até internacionais.\nA última edição, conquistada pela AF Braga, foi disputada nos distritos de Beja e Évora. Este ano, de 17 a 24 de Junho, os distritos de Castelo Branco e da Guarda recebem a 27ª edição do Torneio Nacional Interassociações Lopes da Silva.",
        "data": "1 de Fevereiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002537im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/estadio-municipal-de-belmonte-recebe-jogos-do-torneio-lopes-da-silva/"
    },
    {
        "titulo": "Associação Humanitária dos Bombeiros de Belmonte vai de novo a votos",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "Cerca de um mês depois, os sócios da Associação Humanitária dos Bombeiros Voluntários do Concelho de Belmonte vão ser de novo chamados para elegerem os novos órgãos sociais para o triénio 2023/2025.\nA decisão foi comunicada ontem pelo Presidente da Mesa da Assembleia-Geral numa conferência de imprensa. António Dias Rocha explicou os motivos que levaram à anulação do acto eleitoral realizado no passado dia 12 de Janeiro. Nesse dia, a Mesa da Assembleia-Geral rejeitou a lista B, encabeçada na presidência da direcção pelo candidato Vítor Nunes, por entender que não cumpria com os estatutos da Associação, nomeadamente, pela falta de um elemento suplente na lista da direcção.\nA lista excluída anunciou que iria avançar com a impugnação do acto eleitoral. Perante este cenário, e com a concordância da lista vencedora encabeçada por Anabela Pinto, foi decidido realizar um novo acto eleitoral. António Dias Rocha reafirma que cumpriu com os estatutos, tudo foi feito dentro do regulamento interno, a marcação de um novo acto eleitoral visa apenas trazer transparência e estabilidade à instituição. O presidente da mesa da Assembleia-Geral falou com o actual presidente da direcção, Francisco Dias, que aceitou ficar mais alguns dias no cargo.\nA Associação Humanitária dos Bombeiros Voluntários do Concelho de Belmonte tem eleições marcadas para o dia 14 deste mês. As listas concorrentes deverão entregar a respectiva candidatura até ás 14h30 da próxima sexta-feira (10 Fevereiro) na secretaria da Associação Humanitária.\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20elei%C3%A7%C3%B5es…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002605im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/associacao-humanitaria-dos-bombeiros-de-belmonte-vai-de-novo-a-votos/"
    },
    {
        "titulo": "Depois da educação e da saúde, a Câmara de Belmonte assume componente social",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A Câmara Municipal de Belmonte vai assumir competências na aérea da acção social. O acordo sectorial de compromisso negociado entre o Governo e a Associação Nacional de Municípios Portugueses foi aprovado por unanimidade pelo Executivo Municipal de Belmonte.\nDepois da educação e da saúde, a Câmara assume a componente social com o respectivo envelope financeiro. O Presidente da Câmara de Belmonte afirma que agora haverá que pensar como coordenar uma área tão sensível como esta. A autarquia terá de ter pessoas muito bem qualificadas e preparadas.\nUma faca de dois gumes, disse o Vereador da CDU. Carlos Afonso espera que não seja mais uma experiência desagradável. Apesar de politicamente, o partido que representa não concordar com a descentralização de competências, Carlos Afonso votou a favor porque tem liberdade de pensamento.\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20Ac%C3%A7%C3%A3o…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002634im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/depois-da-educacao-e-da-saude-a-camara-de-belmonte-assume-componente-social/"
    },
    {
        "titulo": "Processo judicial fica dependente das negociações com a Câmara de Belmonte",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A Assembleia de Freguesia de Caria aprovou, por maioria com os votos contra dos eleitos do Partido Socialista, a instauração de um processo judicial contra a Câmara Municipal de Belmonte, em causa está o protocolo de Transferência de Competências para a freguesia.\nNuma sessão extraordinária, solicitada pelo Executivo da Junta de Freguesia de Caria, realizada na passada sexta-feira, foi explicado o historial e os motivos que levaram a esta tomada de posição, bem como a relação institucional entre a Junta de Freguesia de Caria e a Câmara Municipal de Belmonte.\nNesta sessão, foi anunciada uma reunião entre as duas entidades, marcada para o dia 13 deste mês, “com vista a procurar uma solução consensual e amigável, para as diversas questões que ao longo dos últimos tempos têm surgido entre as partes”, como referiu Silvério Quelhas. O Presidente da Junta de Freguesia de Caria reclama um envelope financeiro de 250 mil euros, um aumento de 150 mil euros, para assumir e reforçar competências, com “cálculos baseados também na área e população da freguesia.”\nO autarca revelou que para a União das Freguesias de Belmonte e Colmeal da Torre o envelope financeiro passou de 180 mil para 300 mil euros, enquanto nas freguesias que assumem pela primeira vez competências, transferidas pela Câmara Municipal, o envelope financeiro para a freguesia de Inguias é de 60 mil euros e para Maçaínhas de 48 mil euros.\nNa reunião agendada para o dia 13 deste mês, a Junta de Freguesia de Caria apresentará à Câmara Municipal, “as propostas que considera adequadas e justas para resolver essas questões. Até lá, a Junta de Freguesia não lançará uso de qualquer meio judicial, esperando que essa reunião permita um entendimento entre as duas entidades.”\nCaso não haja entendimento, “serão então tomadas as devidas medidas”, como é referido na proposta para a instauração do processo judicial, aprovada ontem, na sessão da Assembleia de Freguesia de Caria que contou com a presença de mais de meia centena de munícipes. Silvério Quelhas acrescentou que o Executivo pretende apenas “defender os interesses da população, não quer mais do que os outros, apenas ser tratado da mesma forma.”\nA proposta para a instauração de um processo judicial contra a Câmara Municipal de Belmonte foi aprovada por maioria, com os votos contra dos deputados eleitos pelo Partido Socialista. Na declaração de voto, Francisco Pinto disse que ficou com dúvidas quanto ao pedido de alteração de 100 mil para 250 mil euros anuais, pois não vê novas competências que justifiquem esse aumento. “A via do diálogo será sempre a melhor solução para atingir os objectivos”, disse o deputado.\nOs eleitos do Partido Socialista “estão dispostos a colaborar em qualquer reunião que tenha por objectivo reivindicar soluções para a Freguesia de Caria”, disse Francisco Pinto que deixou bem claro, que “não está contra a renegociação da Transferência de Competências mas só, e apenas, contra a acção judicial”.\nO presidente da mesa da Assembleia de Freguesia de Caria, Francisco Silveira, espera que impere o bom senso, até porque esta é “uma situação negativa para a freguesia de Caria, que se sente prejudicada. Espero que esta situação se resolva a bem e de uma forma amigável.”\nNo dia 13 deste mês, Junta de Freguesia de Caria e Câmara Municipal de Belmonte sentam-se à mesa para procurar “uma solução consensual e amigável”. O autarca revelou que na passada segunda-feira, um advogado, contratado pela Junta de Freguesia, esteve na Câmara de Belmonte. Caso não haja entendimento, serão então tomadas as devidas medidas, como é referido na proposta para a instauração do processo judicial, aprovada na sessão da Assembleia de Freguesia de Caria.\n\nOiça aqui a notícia:\n\n\nhttps://meocloud.pt/…/Pe%C3%A7a%20Assembleia…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002705im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/processo-judicial-fica-dependente-das-negociacoes-com-a-camara-de-belmonte/"
    },
    {
        "titulo": "Laura Gonçalves recebe mais um prémio internacional",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "É mais um prémio internacional para a realizadora natural de Belmonte. Laura Gonçalves venceu o troféu de melhor filme de animação no Festival de Curtas-Metragens de Clermont-Ferrand (França), com a curta-metragem “O Homem do Lixo”.\nRecordar que “O Homem do Lixo” esteve entre os nomeados para os Óscares, os prémios norte-americanos de cinema, na categoria de Melhor Curta-Metragem de Animação, mas acabou fora da selecção final.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002733im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/laura-goncalves-recebe-mais-um-premio-internacional/"
    },
    {
        "titulo": "Processo judicial fica dependente das negociações com a Câmara de Belmonte",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A Assembleia de Freguesia de Caria aprovou, por maioria com os votos contra dos eleitos do Partido Socialista, a instauração de um processo judicial contra a Câmara Municipal de Belmonte, em causa está o protocolo de Transferência de Competências para a freguesia.\nNuma sessão extraordinária, solicitada pelo Executivo da Junta de Freguesia de Caria, realizada na passada sexta-feira, foi explicado o historial e os motivos que levaram a esta tomada de posição, bem como a relação institucional entre a Junta de Freguesia de Caria e a Câmara Municipal de Belmonte.\nNesta sessão, foi anunciada uma reunião entre as duas entidades, marcada para o dia 13 deste mês, “com vista a procurar uma solução consensual e amigável, para as diversas questões que ao longo dos últimos tempos têm surgido entre as partes”, como referiu Silvério Quelhas. O Presidente da Junta de Freguesia de Caria reclama um envelope financeiro de 250 mil euros, um aumento de 150 mil euros, para assumir e reforçar competências, com “cálculos baseados também na área e população da freguesia.”\nO autarca revelou que para a União das Freguesias de Belmonte e Colmeal da Torre o envelope financeiro passou de 180 mil para 300 mil euros, enquanto nas freguesias que assumem pela primeira vez competências, transferidas pela Câmara Municipal, o envelope financeiro para a freguesia de Inguias é de 60 mil euros e para Maçaínhas de 48 mil euros.\nNa reunião agendada para o dia 13 deste mês, a Junta de Freguesia de Caria apresentará à Câmara Municipal, “as propostas que considera adequadas e justas para resolver essas questões. Até lá, a Junta de Freguesia não lançará uso de qualquer meio judicial, esperando que essa reunião permita um entendimento entre as duas entidades.”\nCaso não haja entendimento, “serão então tomadas as devidas medidas”, como é referido na proposta para a instauração do processo judicial, aprovada ontem, na sessão da Assembleia de Freguesia de Caria que contou com a presença de mais de meia centena de munícipes. Silvério Quelhas acrescentou que o Executivo pretende apenas “defender os interesses da população, não quer mais do que os outros, apenas ser tratado da mesma forma.”\nA proposta para a instauração de um processo judicial contra a Câmara Municipal de Belmonte foi aprovada por maioria, com os votos contra dos deputados eleitos pelo Partido Socialista. Na declaração de voto, Francisco Pinto disse que ficou com dúvidas quanto ao pedido de alteração de 100 mil para 250 mil euros anuais, pois não vê novas competências que justifiquem esse aumento. “A via do diálogo será sempre a melhor solução para atingir os objectivos”, disse o deputado.\nOs eleitos do Partido Socialista “estão dispostos a colaborar em qualquer reunião que tenha por objectivo reivindicar soluções para a Freguesia de Caria”, disse Francisco Pinto que deixou bem claro, que “não está contra a renegociação da Transferência de Competências mas só, e apenas, contra a acção judicial”.\nO presidente da mesa da Assembleia de Freguesia de Caria, Francisco Silveira, espera que impere o bom senso, até porque esta é “uma situação negativa para a freguesia de Caria, que se sente prejudicada. Espero que esta situação se resolva a bem e de uma forma amigável.”\nNo dia 13 deste mês, Junta de Freguesia de Caria e Câmara Municipal de Belmonte sentam-se à mesa para procurar “uma solução consensual e amigável”. O autarca revelou que na passada segunda-feira, um advogado, contratado pela Junta de Freguesia, esteve na Câmara de Belmonte. Caso não haja entendimento, serão então tomadas as devidas medidas, como é referido na proposta para a instauração do processo judicial, aprovada na sessão da Assembleia de Freguesia de Caria.\n\nOiça aqui a notícia:\n\n\nhttps://meocloud.pt/…/Pe%C3%A7a%20Assembleia…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002705im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140718/https://radiocaria.pt/processo-judicial-fica-dependente-das-negociacoes-com-a-camara-de-belmonte/"
    },
    {
        "titulo": "Laura Gonçalves recebe mais um prémio internacional",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "É mais um prémio internacional para a realizadora natural de Belmonte. Laura Gonçalves venceu o troféu de melhor filme de animação no Festival de Curtas-Metragens de Clermont-Ferrand (França), com a curta-metragem “O Homem do Lixo”.\nRecordar que “O Homem do Lixo” esteve entre os nomeados para os Óscares, os prémios norte-americanos de cinema, na categoria de Melhor Curta-Metragem de Animação, mas acabou fora da selecção final.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002733im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140718/https://radiocaria.pt/laura-goncalves-recebe-mais-um-premio-internacional/"
    },
    {
        "titulo": "Santa Casa da Misericórdia de Belmonte promete “agir através dos meios legais”",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "O Provedor da Santa Casa da Misericórdia de Belmonte emitiu, na página da instituição nas redes sociais, um esclarecimento pelo facto de “uma página anónima” ter vindo, a algum tempo a esta parte, “a divulgar várias situações acerca da Santa Casa da Misericórdia, referindo-se muitas vezes ao seu Provedor, enquanto um dos administradores desta instituição.”\nJosé Figueiredo refere que a instituição irá “agir através dos meios legais, contra quem cobardemente se esconde no anonimato, proferindo um rol de mentiras e difamações, bem como aqueles que incautamente produzem comentários de mau tom contra a Misericórdia, na defesa da honra de quem ali presta serviço e de quem dirige.”\nA Santa Casa da Misericórdia “é uma das maiores instituições do concelho e a maior dentro da área do sector social, tem mais de quatro séculos de actividade e tanto no passado, como no presente, tem pautado a sua actuação pela ajuda aos mais desfavorecidos, dentro do espírito de missão para que foi criada no início dos anos idos de seiscentos.”\nAcresce, que “neste momento a sua área de actuação é tão diversificada no sector solidário, que tem muito mais de meio milhar de utentes. Nela trabalham mais de 100 colaboradores que exercem as suas funções com todo o profissionalismo e carinho, para com os utentes, os quais dispõe de tratamento médico adequado através de uma equipa de enfermeiros, em número, que não deve haver em instituições congéneres com a sua dimensão.”\nÉ uma instituição “que pela sua própria natureza, não nega alimentação ou abrigo, a quem a procura, dela depende a alimentação de muitas famílias, quer no âmbito das cantinas sociais, quer no âmbito dos produtos alimentares. As comparticipações em lar, serviço apoio domiciliário, refeições escolares, refeições aos mais idosos, etc., são das mais acessíveis, tendo sempre em conta a situação financeira dos idosos, não deixando ninguém de fora, sejam os pobres ou mais endinheirados. Recebemos pessoas que são rejeitadas de outras instituições, por não terem condições económicas, pessoas que vivem em garagens, em localidades onde existem lares mas, porque o seu rendimento é tão parco, não são aceites.”\nA situação financeira da Misericórdia de Belmonte, “é semelhante às de tantas instituições que sofreram “na pele” os efeitos nefastos de uma crise pandémica, com a qual soubemos lidar brilhantemente, à custa do esforço dos nossos trabalhadores, técnicos e órgãos sociais. É também uma instituição que sofreu com o aumento da inflação e da crise energética, que se fez sentir muito particularmente na nossa instituição, onde os custos energéticos aumentaram estrondosamente (4 a 5 vezes mais), mas onde nunca faltou a boa alimentação para os idosos, o máximo de conforto e o apoio médico.”\nO Provedor da instituição acrescenta que “é verdade que falta debelar uma crise financeira, que vem desde há muitos anos, mas que tem que ser tratada com a máxima arte e engenho. Foram muitos anos de uma gestão menos criteriosa, mas que já faz parte do passado. Há que olhar em frente e procurar o melhor caminho para a sustentabilidade da instituição. Nós já descobrimos esse caminho, fizemos o nosso trabalho e esperamos que o governo nos apoie para a sua concretização, como aliás o tem feito com outras instituições. Será bom esclarecer, que a Misericórdia não recebe subsídios do Município de Belmonte, tem como ele acordos de cooperação previstos na lei, como tem com outras instituições do sector solidário.\nJosé Figueiredo finaliza referindo que “não admitiremos, que qualquer produtor de notícias falsas, possa por em causa o bom nome dos trabalhadores, dos técnicos e dos seus dirigentes, que todos os dias dão o seu melhor, muitas vezes em prejuízo das suas vidas particulares, para ajudar e defender os mais fracos e desfavorecidos.”",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002947im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140718/https://radiocaria.pt/santa-casa-da-misericordia-de-belmonte-promete-agir-atraves-dos-meios-legais/"
    },
    {
        "titulo": "Banda da Covilhã lança nova edição do programa “Padrinhos da Música”",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "A Banda da Covilhã lança mais uma edição dos “Padrinhos da Música”. Um programa iniciado há três anos e que “tem sido um sucesso”.\nNas duas últimas edições foram 20 padrinhos da música “que de forma generosa apadrinharam uma das crianças bolseiras da Academia de Música da Banda da Covilhã, onde a música inspira os mais novos e magia da música acontece.”\nSegundo a Banda da Covilhã, o projecto “Padrinhos da Música” consiste em apoiar a formação de crianças que tem dificuldades económicas (escalões 1 e 2 da segurança social) através de um donativo de 350 euros. “Este apoio pode ser apoiado por pessoas a título individual, de forma anónima, associações beneméritas ou empresas.”\n“Cada vez mais a música deve estar presente na formação das nossas crianças e jovens. Na Academia de Música da Banda da Covilhã existem neste momento 28 crianças que podem ser apadrinhadas. Este apoio é fundamental para a sua formação, a que se junta toda estrutura e empréstimo gratuito dos instrumentos.”",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002849im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140718/https://radiocaria.pt/banda-da-covilha-lanca-nova-edicao-do-programa-padrinhos-da-musica/"
    },
    {
        "titulo": "Governo pretende apresentar a Agenda para o Turismo no Interior em Abril",
        "section": "Politica",
        "subtitulo": "",
        "texto": "O Secretário de Estado do Turismo, Comércio e Serviços anunciou o objectivo de promover os territórios do Interior a nível do turismo, discriminando-os de forma positiva em relação ao litoral.\n“A coesão territorial é uma prioridade deste Governo e, nesse sentido, os territórios do Interior devem ser uma prioridade na promoção turística”, afirmou o governante, acrescentando que “o Interior tem produtos turísticos únicos que devem ser valorizados”.\nAs declarações foram feitas por Nuno Fazenda numa sessão pública sobre a Agenda para o Turismo no Interior, que decorreu no Auditório da Escola Superior de Tecnologia e Gestão de Viseu (foto).\nPara concretizar esta intenção, o Secretário de Estado exemplificou com medidas que discriminam positivamente os territórios do Interior. São os casos do programa “Consolidar + Turismo”, que prevê mais apoios para empresas do Interior; do “Portugal Events”, que vai diferenciar positivamente os eventos que decorram em destinos afastados do litoral; e da valoração adicional das produções internacionais que escolham filmar em territórios de baixa densidade, ao abrigo da “Portugal Film Commission”.\nNuno Fazenda anunciou ainda que o Governo pretende apresentar a Agenda para o Turismo no Interior em Abril.\nPedro Machado, presidente do Turismo Centro de Portugal, salientou a preocupação em combater a sazonalidade, a litoralização e a reduzida estadia média, assim como o despovoamento, problemas que afectam a actividade turística no Interior.\nPara fazer face a estas dificuldades, Pedro Machado defendeu que devem ser destacados os grandes trunfos do Interior do país. “O Interior de Portugal é o luxo do século XXI, uma vez que oferece tempo, silêncio e segurança. Se passarmos esta mensagem aos mercados internacionais, nomeadamente os mercados emergentes, seremos capazes de atrair mais turistas a estes territórios”, disse.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002817im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140718/https://radiocaria.pt/governo-pretende-apresentar-a-agenda-para-o-turismo-no-interior-em-abril/"
    },
    {
        "titulo": "Belmonte tem 16 imóveis identificados",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "Na semana em que o Governo esteve em peso no distrito de Castelo Branco, no âmbito da iniciativa “Governo + Próximo”, o presidente da Comunidade Intermunicipal das Beiras e Serra da Estrela, Luís Tadeu (foto), assinou um protocolo com o Instituto da Habitação e da Reabilitação Urbana que implica um investimento de 82 milhões de euros para garantir a reabilitação ou construção de raiz de 700 imóveis nos concelhos que fazem parte da Comunidade Intermunicipal das Beiras e Serra da Estrela.\nO município de Belmonte tem 16 imóveis identificados para este programa, com um valor de um milhão de euros, como salientou o vice-presidente da Câmara, Paulo Borralhinho.\nNa última reunião pública do Executivo Municipal de Belmonte foi também deixado um ponto da situação sobre a proposta da Estratégia Local de Habitação, pelo responsável da Divisão Técnica Municipal de Planeamento, Obras e Urbanismo, Carlos Simões.\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20habita%C3%A7%C3%A3o…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213003231im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140718/https://radiocaria.pt/belmonte-tem-16-imoveis-identificados/"
    },
    {
        "titulo": "“Foi uma honra ter servido esta Instituição”",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "Depois da tomada de posse dos novos órgãos sociais da Banda Filarmónica de Caria, o presidente cessante deixou um agradecimento público, após cerca de 40 anos na presidência da instituição.\nNuma nota enviada à nossa redacção, Luís António Almeida refere que “é o início de uma nova etapa na vida de uma associação importantíssima, que tem prestado um serviço relevante à comunidade ao longo da sua história e que nos últimos anos tem apresentado não apenas uma sustentabilidade financeira, como uma grande capacidade de renovar e melhorar os equipamentos e instalações ao dispor dos seus músicos. Estamos, com efeito, a falar de uma associação que tem desenvolvido um trabalho notável e que certamente prosseguirá num caminho de sucesso no mandato que agora inicia.\nQueremos, portanto, assinalar esta data, em primeiro lugar, prestando homenagem a todos aqueles que ao longo destes anos fizeram a Instituição crescer em dimensão e em qualidade, para agora se afirmar como uma referência no mundo filarmónico, quer a nível local e regional, quer a nível nacional e internacional.\nA Banda Filarmónica de Caria é, e sempre foi, uma Instituição de pessoas para pessoas que querem ajudar a construir uma sociedade melhor, através da cultura e dos valores individuais e coletivos.\nÉ assim devida e oportuna uma palavra de reconhecimento a todos os executantes, alunos, maestros, membros dos órgãos sociais da Filarmónica e os pais que nos apoiaram e incentivaram os jovens, que ao longo de cerca de 40 anos, foram criando e cimentando em Caria uma Instituição cultural de referência.\nFazendo uma menção à atualidade, asseguro que é particularmente sentido e merecido um louvor ao grupo fantástico de músicos, que muito têm contribuído para a afirmação e o reconhecimento desta Instituição.\nEste é também o momento de dedicar uma palavra de agradecimento a todos aqueles que nos reconhecem e nos apoiaram e aos quais estaremos sempre gratos. Não elencarei todos porque, felizmente, a lista seria infindável, mas destacarei a Câmara Municipal de Belmonte, a Junta de Freguesia de Caria, a Paróquia e o INATEL, assim como muitas outras instituições, empresas e particulares que sempre têm manifestado a sua solidariedade institucional.\nPessoalmente, dizer que foi uma honra ter servido esta Instituição e contar com o apoio inestimável de todos os elementos da direção e restantes órgãos sociais, incluindo os antigos diretores e músicos. Julgo que esta é uma forma saudável de estar e construir uma comunidade melhor.\nTermino com a certeza de que, as pessoas vão e a obra fica. Saímos de cabeça erguida pelo trabalho feito e deixamos um legado digno de ser exaltado por todos, transferindo para a nova Direção todo o património existente na Sede da Banda, bem como um saldo positivo no montante de 25.247,97 euros (vinte e cinco mil duzentos e quarenta e sete euros e noventa e sete cêntimos).\nObrigado por  nos terem apoiado  e, mais importante, confiado em nós.”",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002915im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140718/https://radiocaria.pt/foi-uma-honra-ter-servido-esta-instituicao/"
    },
    {
        "titulo": "19,6% do Portugal 2020 ainda por executar",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A apresentação do Programa Regional do Centro 2030 foi o principal ponto da ordem de trabalhos da última reunião do Conselho Regional da Comissão de Coordenação e Desenvolvimento Regional do Centro.\nO ponto de situação do Portugal 2020, as Infraestruturas aéreas, portuárias, ferroviárias e logísticas da região Centro, a apresentação do Plano Ferroviário Nacional e a nova orgânica das Comissões de Coordenação e Desenvolvimento Regional foram outros dos pontos da agenda abordados na sessão, onde o município de Belmonte esteve representado pelo vice-presidente da Câmara Municipal.\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20Conselho%20Regional…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213003321im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140718/https://radiocaria.pt/196-do-portugal-2020-ainda-por-executar/"
    },
    {
        "titulo": "Selecção Nacional de São Tomé e Príncipe em Belmonte de 13 a 19 de Março",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O estágio da Selecção Nacional de Futebol de São Tomé e Príncipe vai decorrer na vila de Belmonte de 13 a 19 de Março. A data foi anunciada na última reunião pública do Executivo Municipal de Belmonte.\n\n\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20est%C3%A1gio…/",
        "data": "1 de Fevereiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213003024im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140718/https://radiocaria.pt/seleccao-nacional-de-sao-tome-e-principe-em-belmonte-de-13-a-19-de-marco/"
    },
    {
        "titulo": "Junta de Freguesia de Caria tem vindo a “remar contra a maré”",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A Câmara Municipal de Belmonte e a Junta de Freguesia de Caria sentam-se à mesa para debater a questão da transferência de competências e do respectivo envelope financeiro. Uma reunião marcada para a próxima segunda-feira, e anunciada pelo autarca da freguesia de Caria, na sessão extraordinária da Assembleia de Freguesia de Caria, realizada no passado dia 03 deste mês.\nO Presidente da Junta de Freguesia de Caria disse que tem vindo “a remar contra a maré”, acusou a Câmara de “falta de respeito institucional”. Uma injustiça que “coloca em causa o trabalho que a Junta de Freguesia pretende fazer”, disse Silvério Quelhas.\nO Presidente da Junta de Freguesia de Caria reclama um envelope financeiro de 250 mil euros, um aumento de 150 mil euros, para assumir e reforçar competências, com cálculos baseados também na área e população da freguesia. Na sessão da Assembleia de Freguesia de Caria, Silvério Quelhas referiu que a Câmara Municipal “não tem o direito de arbitrar unilateralmente sobre o montante a atribuir à Junta de Freguesia de Caria, uma vez que a lei prevê um procedimento negocial”.\nNa reunião agendada para a próxima segunda-feira, a Junta de Freguesia de Caria apresentará à Câmara Municipal de Belmonte, as propostas que considera adequadas e justas para a renovação do protocolo de transferência de competências. Silvério Quelhas acrescentou que pretende apenas “defender os interesses da população, não quer mais do que os outros, apenas ser tratado da mesma forma.”\nCaso não haja entendimento, serão então tomadas as devidas medidas, referidas na proposta para a instauração de um processo judicial contra a Câmara de Belmonte, aprovada por maioria, com os votos contra dos deputados eleitos pelo Partido Socialista, no passado dia 03 deste mês na referida sessão da Assembleia de Freguesia de Caria.\nQuestionado sobre o assunto, o presidente da Câmara de Belmonte disse não estar preocupado com as ameaças, “não as compreendo até porque, são exigências de uma verba que é o do Orçamento da Câmara”. António Dias Rocha reafirma que “cada um de nós deve saber do seu galho”.\nSe não houver acordo, “o senhor Presidente da Junta de Freguesia de Caria fará o que entender disse António Dias Rocha. Quanto à verba de 250 mil euros, reclamada pelo Executivo para a renegociação do protocolo de transferência de competências, o presidente da Câmara afirma que “é um valor elevado que obrigará a Junta de Freguesia a fazer muito mais do que tem feito até agora.”\nTudo vai ser ponderado e apresentado pela Câmara de Belmonte ao presidente da Junta de Freguesia de Caria na reunião agendada para a próxima segunda-feira para analisar a questão da transferência de competências e do respectivo envelope financeiro.\nOiça aqui a notícia:\nhttps://meocloud.pt/link/a97b8503-504e-4123-bb64-52a10b40462d/Pe%C3%A7a%20reuni%C3%A3o%20CMB-JFC.mp3/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002335im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/junta-de-freguesia-de-caria-tem-vindo-a-remar-contra-a-mare/"
    },
    {
        "titulo": "Alunos envolvidos na promoção da Rede de Museus de Belmonte",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "A Câmara Municipal de Belmonte, em colaboração com a Empresa Municipal de Promoção e Desenvolvimento Social (EMPDS) do Concelho de Belmonte, decidiu lançar um concurso para a comunidade escolar que visava a criação de um desenho para um saco de pano que serviria para promover a Rede de Museus de Belmonte, de forma a envolver e sensibilizar a comunidade escolar para a preservação do património local.\nCom este concurso era também pretendido “sensibilizar a população em geral para a utilização de sacos de pano, reduzindo a utilização de plásticos.” Segundo a Câmara de Belmonte, a escolha do desenho vencedor “foi feita sem se saber a autoria do mesmo e apesar de todos terem recebido rasgado elogios e estarem enquadrados com o proposto”, considerou-se o desenho (foto) da autoria de António Costa o mais indicado.\n“No entanto, tendo em conta a qualidade dos desenhos participantes, todos serão impressos em sacos”, refere a autarquia, em comunicado.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002412im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/alunos-envolvidos-na-promocao-da-rede-de-museus-de-belmonte/"
    },
    {
        "titulo": "MALA – Ferramentas para a Autonomia",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "O novo projecto da CooLabora, Cooperativa de Intervenção Social com sede na cidade da Covilhã, chama-se MALA e traz consigo ferramentas para a autonomia local.\n\n\n\nTrata-se de uma iniciativa destinada a pessoas em situação de vulnerabilidade social, a que a Fundação Calouste Gulbenkian acaba de atribuir financiamento. Esta iniciativa destina-se prioritariamente a sobreviventes de violência doméstica, migrantes e pessoas em situação de pobreza.\n\n\n\nVai contribuir para a criação de maior autonomia económica, através do desenvolvimento de saberes-fazer relevantes para a vida quotidiana e prevê a realização de oficinas tão diversas como saboaria artesanal, feltragem de lã, reparação de electrodomésticos ou de mobiliária, hortas biológicas, entre outras.\n\n\n\nA MALA, ontem apresentado, é fruto de uma parceria entre a CooLabora que coordena o projecto, a Santa Casa da Misericórdia da Covilhã, sobretudo responsável pelo encaminhamento de migrantes e a Universidade da Beira Interior, quer através da Vice-Reitoria para a Responsabilidade Social que tutela as questões relacionadas com migrantes quer com o Museu de Lanifícios que assumirá a dinamização de algumas das oficinas.\n\n\n\nA MALA – Ferramentas para a Autonomia vai ainda produzir alguns vídeos DIY e um documentário sobre a metodologia inovadora que o projecto propõe. O projecto é financiado pelo programa Cidadãos Activ@s, dos EEAGrants, geridos em Portugal pela Fundação Calouste Gulbenkian em consórcio com a Fundação Bissaya Barreto.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002440im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/mala-ferramentas-para-a-autonomia/"
    },
    {
        "titulo": "Câmara de Idanha-a-Nova aprova Regulamento Benefícios Sociais aos Bombeiros",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "Neste início de 2023, os Bombeiros de Idanha-a-Nova viram ser-lhes atribuídos o Subsídio de Risco, aos seus profissionais, e uma majoração de 10 euros por dia aos Bombeiros Voluntários que integrem as equipas do dispositivo de combate a incêndios florestais.\nO Executivo da Câmara Municipal aprovou, ontem, por unanimidade, o projecto final do Regulamento de Benefícios Sociais aos Bombeiros Voluntários do concelho de Idanha-a-Nova, “há muito desejado por todos. Medidas estas que, assim, atribuem benefícios fiscais, financeiros e sociais aos “Soldados da Paz” do concelho de Idanha-a-Nova.”\nO Regulamento, que vai ser agora apreciado em Assembleia Municipal, “é mais uma medida evidente da autarquia para beneficiar os Bombeiros Voluntários de Idanha-a-Nova e seus familiares. É materializado através da atribuição de benefícios sociais concretos, em prol da actividade de risco que realizam em nome de uma tão nobre causa, como é a de zelar pela segurança, bem-estar das populações e bens do nosso concelho”, refere a Câmara de Idanha-a-Nova.\nBenefícios Sociais:\n\na) Seguro de acidentes pessoais\nb) Apoio inicial para encaminhamento jurídico e psicológico\nc) Subsídio anual de apoio à habitação\nd) Redução ou isenção de taxas urbanísticas\ne) Reembolso parcial do Imposto Municipal sobre Imóveis\nf) Reembolso de refeições escolares\ng) Prioridade na atribuição de habitação social\nh) Atribuição de bolsa de estudo na frequência do ensino superior\ni) Acesso gratuito a diversos serviços municipais e a eventos\nj) Atribuição de prémio anual, tendo em conta o número de serviços voluntários prestados\nl) Condecoração por serviços relevantes e extraordinários prestados à causa dos Bombeiros Voluntários\n\n“Acreditamos que a protecção de vidas humanas e bens, por actos de coragem e abnegação dos Bombeiros, merece reconhecimento incondicional por parte da comunidade e das suas instituições. É neste contexto que surgem estas medidas, que a autarquia tem vindo a implementar, para que sejam abrangentes e eficientes.”\nA preparação das mesmas “exigiu rigor em todo o processo, sentido de responsabilidade e a auscultação de todos os interessados, através de um processo de Consulta Pública, tendo sido ainda analisados outros exemplos no País, resultando no final um conjunto de medidas que são caso único em Portugal. O nosso objectivo foi só um: criar medidas efectivas que representem mais valias concretas para os Bombeiros Voluntários de Idanha-a-Nova.”\nA Câmara Municipal considera que este Regulamento “vem reconhecer a grande importância da actividade que os “Soldados da Paz” desenvolvem para o nosso concelho, e não só, e o seu inexcedível espírito de missão.”\nA autarquia recorda que tem vindo a aumentar, todos os anos, o investimento no apoio aos Bombeiros Voluntários. Em 2023, registou-se um aumento de 37,5% da verba atribuída anualmente a esta instituição, que actualmente se situa nos 330 mil euros (aos que se somam apoios pontuais).\n“A atribuição de um Suplemento de Risco aos Profissionais e da majoração aos Voluntários da Associação Humanitária dos Bombeiros Voluntários de Idanha-a-Nova, teve em consideração o alto risco associado a esta profissão, e a dedicação Voluntária, reconhecida mundialmente e que muito honra o nosso País.”\nAlém destes investimentos “mais que merecidos”, a Câmara Municipal de Idanha-a-Nova vai comparticipar, muito em breve, três Equipas de Prevenção Permanente (EIP) do Corpo de Bombeiros Voluntários de Idanha-a-Nova, financiadas em 50% pela autarquia e 50% pela Autoridade Nacional de Emergência e Protecção Civil.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002509im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/camara-de-idanha-a-nova-aprova-regulamento-beneficios-sociais-aos-bombeiros/"
    },
    {
        "titulo": "Estádio Municipal de Belmonte recebe jogos do Torneio Lopes da Silva",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "Está definido o calendário de jogos da primeira fase da 27ª edição do Torneio Interassociações Lopes da Silva que será disputado nos distritos de Castelo Branco e da Guarda. De 17 e 24 de Junho, a Beira Interior vai ser a capital do futebol juvenil.\nA primeira fase é disputada pelas 22 equipas, que são divididas em seis grupos, três grupos disputados em cada distrito. As selecções de Castelo Branco e da Guarda foram sorteadas no pote 3 face ao actual ranking nacional obtido pela classificação das últimas cinco edições. A Selecção de Castelo Branco ocupa o 16º lugar do ranking e a Guarda o 18º lugar, num ranking liderado pela Selecção de Lisboa.\nNa primeira fase do torneio, a Selecção de Castelo Branco ficou integrada no grupo D onde terá como adversários as Selecções do Porto, Coimbra e Portalegre. A Selecção da Guarda ficou integrada no grupo A onde terá como adversários as Selecções de Braga (campeã), Leiria e Horta.\nOs locais para a realização dos jogos não foram divulgados, a Rádio Caria apurou que o Estádio Municipal de Belmonte irá receber pelo menos três jogos deste Torneio Nacional, bem como algumas equipas de arbitragem que ficarão albergadas em unidades hoteleiras do concelho de Belmonte, e ainda um seminário sobre arbitragem. Covilhã, Guarda e Celorico da Beira são outras localidades que deverão receber jogos do Torneio Lopes da Silva.\nA maior competição de futebol realizada em Portugal pela Federação Portuguesa de Futebol, disputada pelas selecções sub-14 das 22 associações distritais e regionais nacionais que envolve entre as comitivas mais de 700 pessoas, para além das familiares dos jovens atletas e os observadores dos diversos clubes não só nacionais como até internacionais.\nA última edição, conquistada pela AF Braga, foi disputada nos distritos de Beja e Évora. Este ano, de 17 a 24 de Junho, os distritos de Castelo Branco e da Guarda recebem a 27ª edição do Torneio Nacional Interassociações Lopes da Silva.",
        "data": "1 de Fevereiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002537im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/estadio-municipal-de-belmonte-recebe-jogos-do-torneio-lopes-da-silva/"
    },
    {
        "titulo": "Associação Humanitária dos Bombeiros de Belmonte vai de novo a votos",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "Cerca de um mês depois, os sócios da Associação Humanitária dos Bombeiros Voluntários do Concelho de Belmonte vão ser de novo chamados para elegerem os novos órgãos sociais para o triénio 2023/2025.\nA decisão foi comunicada ontem pelo Presidente da Mesa da Assembleia-Geral numa conferência de imprensa. António Dias Rocha explicou os motivos que levaram à anulação do acto eleitoral realizado no passado dia 12 de Janeiro. Nesse dia, a Mesa da Assembleia-Geral rejeitou a lista B, encabeçada na presidência da direcção pelo candidato Vítor Nunes, por entender que não cumpria com os estatutos da Associação, nomeadamente, pela falta de um elemento suplente na lista da direcção.\nA lista excluída anunciou que iria avançar com a impugnação do acto eleitoral. Perante este cenário, e com a concordância da lista vencedora encabeçada por Anabela Pinto, foi decidido realizar um novo acto eleitoral. António Dias Rocha reafirma que cumpriu com os estatutos, tudo foi feito dentro do regulamento interno, a marcação de um novo acto eleitoral visa apenas trazer transparência e estabilidade à instituição. O presidente da mesa da Assembleia-Geral falou com o actual presidente da direcção, Francisco Dias, que aceitou ficar mais alguns dias no cargo.\nA Associação Humanitária dos Bombeiros Voluntários do Concelho de Belmonte tem eleições marcadas para o dia 14 deste mês. As listas concorrentes deverão entregar a respectiva candidatura até ás 14h30 da próxima sexta-feira (10 Fevereiro) na secretaria da Associação Humanitária.\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20elei%C3%A7%C3%B5es…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002605im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/associacao-humanitaria-dos-bombeiros-de-belmonte-vai-de-novo-a-votos/"
    },
    {
        "titulo": "Depois da educação e da saúde, a Câmara de Belmonte assume componente social",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A Câmara Municipal de Belmonte vai assumir competências na aérea da acção social. O acordo sectorial de compromisso negociado entre o Governo e a Associação Nacional de Municípios Portugueses foi aprovado por unanimidade pelo Executivo Municipal de Belmonte.\nDepois da educação e da saúde, a Câmara assume a componente social com o respectivo envelope financeiro. O Presidente da Câmara de Belmonte afirma que agora haverá que pensar como coordenar uma área tão sensível como esta. A autarquia terá de ter pessoas muito bem qualificadas e preparadas.\nUma faca de dois gumes, disse o Vereador da CDU. Carlos Afonso espera que não seja mais uma experiência desagradável. Apesar de politicamente, o partido que representa não concordar com a descentralização de competências, Carlos Afonso votou a favor porque tem liberdade de pensamento.\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20Ac%C3%A7%C3%A3o…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002634im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/depois-da-educacao-e-da-saude-a-camara-de-belmonte-assume-componente-social/"
    },
    {
        "titulo": "Processo judicial fica dependente das negociações com a Câmara de Belmonte",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A Assembleia de Freguesia de Caria aprovou, por maioria com os votos contra dos eleitos do Partido Socialista, a instauração de um processo judicial contra a Câmara Municipal de Belmonte, em causa está o protocolo de Transferência de Competências para a freguesia.\nNuma sessão extraordinária, solicitada pelo Executivo da Junta de Freguesia de Caria, realizada na passada sexta-feira, foi explicado o historial e os motivos que levaram a esta tomada de posição, bem como a relação institucional entre a Junta de Freguesia de Caria e a Câmara Municipal de Belmonte.\nNesta sessão, foi anunciada uma reunião entre as duas entidades, marcada para o dia 13 deste mês, “com vista a procurar uma solução consensual e amigável, para as diversas questões que ao longo dos últimos tempos têm surgido entre as partes”, como referiu Silvério Quelhas. O Presidente da Junta de Freguesia de Caria reclama um envelope financeiro de 250 mil euros, um aumento de 150 mil euros, para assumir e reforçar competências, com “cálculos baseados também na área e população da freguesia.”\nO autarca revelou que para a União das Freguesias de Belmonte e Colmeal da Torre o envelope financeiro passou de 180 mil para 300 mil euros, enquanto nas freguesias que assumem pela primeira vez competências, transferidas pela Câmara Municipal, o envelope financeiro para a freguesia de Inguias é de 60 mil euros e para Maçaínhas de 48 mil euros.\nNa reunião agendada para o dia 13 deste mês, a Junta de Freguesia de Caria apresentará à Câmara Municipal, “as propostas que considera adequadas e justas para resolver essas questões. Até lá, a Junta de Freguesia não lançará uso de qualquer meio judicial, esperando que essa reunião permita um entendimento entre as duas entidades.”\nCaso não haja entendimento, “serão então tomadas as devidas medidas”, como é referido na proposta para a instauração do processo judicial, aprovada ontem, na sessão da Assembleia de Freguesia de Caria que contou com a presença de mais de meia centena de munícipes. Silvério Quelhas acrescentou que o Executivo pretende apenas “defender os interesses da população, não quer mais do que os outros, apenas ser tratado da mesma forma.”\nA proposta para a instauração de um processo judicial contra a Câmara Municipal de Belmonte foi aprovada por maioria, com os votos contra dos deputados eleitos pelo Partido Socialista. Na declaração de voto, Francisco Pinto disse que ficou com dúvidas quanto ao pedido de alteração de 100 mil para 250 mil euros anuais, pois não vê novas competências que justifiquem esse aumento. “A via do diálogo será sempre a melhor solução para atingir os objectivos”, disse o deputado.\nOs eleitos do Partido Socialista “estão dispostos a colaborar em qualquer reunião que tenha por objectivo reivindicar soluções para a Freguesia de Caria”, disse Francisco Pinto que deixou bem claro, que “não está contra a renegociação da Transferência de Competências mas só, e apenas, contra a acção judicial”.\nO presidente da mesa da Assembleia de Freguesia de Caria, Francisco Silveira, espera que impere o bom senso, até porque esta é “uma situação negativa para a freguesia de Caria, que se sente prejudicada. Espero que esta situação se resolva a bem e de uma forma amigável.”\nNo dia 13 deste mês, Junta de Freguesia de Caria e Câmara Municipal de Belmonte sentam-se à mesa para procurar “uma solução consensual e amigável”. O autarca revelou que na passada segunda-feira, um advogado, contratado pela Junta de Freguesia, esteve na Câmara de Belmonte. Caso não haja entendimento, serão então tomadas as devidas medidas, como é referido na proposta para a instauração do processo judicial, aprovada na sessão da Assembleia de Freguesia de Caria.\n\nOiça aqui a notícia:\n\n\nhttps://meocloud.pt/…/Pe%C3%A7a%20Assembleia…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002705im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/processo-judicial-fica-dependente-das-negociacoes-com-a-camara-de-belmonte/"
    },
    {
        "titulo": "Laura Gonçalves recebe mais um prémio internacional",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "É mais um prémio internacional para a realizadora natural de Belmonte. Laura Gonçalves venceu o troféu de melhor filme de animação no Festival de Curtas-Metragens de Clermont-Ferrand (França), com a curta-metragem “O Homem do Lixo”.\nRecordar que “O Homem do Lixo” esteve entre os nomeados para os Óscares, os prémios norte-americanos de cinema, na categoria de Melhor Curta-Metragem de Animação, mas acabou fora da selecção final.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002733im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230212012438/https://radiocaria.pt/laura-goncalves-recebe-mais-um-premio-internacional/"
    },
    {
        "titulo": "Processo judicial fica dependente das negociações com a Câmara de Belmonte",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A Assembleia de Freguesia de Caria aprovou, por maioria com os votos contra dos eleitos do Partido Socialista, a instauração de um processo judicial contra a Câmara Municipal de Belmonte, em causa está o protocolo de Transferência de Competências para a freguesia.\nNuma sessão extraordinária, solicitada pelo Executivo da Junta de Freguesia de Caria, realizada na passada sexta-feira, foi explicado o historial e os motivos que levaram a esta tomada de posição, bem como a relação institucional entre a Junta de Freguesia de Caria e a Câmara Municipal de Belmonte.\nNesta sessão, foi anunciada uma reunião entre as duas entidades, marcada para o dia 13 deste mês, “com vista a procurar uma solução consensual e amigável, para as diversas questões que ao longo dos últimos tempos têm surgido entre as partes”, como referiu Silvério Quelhas. O Presidente da Junta de Freguesia de Caria reclama um envelope financeiro de 250 mil euros, um aumento de 150 mil euros, para assumir e reforçar competências, com “cálculos baseados também na área e população da freguesia.”\nO autarca revelou que para a União das Freguesias de Belmonte e Colmeal da Torre o envelope financeiro passou de 180 mil para 300 mil euros, enquanto nas freguesias que assumem pela primeira vez competências, transferidas pela Câmara Municipal, o envelope financeiro para a freguesia de Inguias é de 60 mil euros e para Maçaínhas de 48 mil euros.\nNa reunião agendada para o dia 13 deste mês, a Junta de Freguesia de Caria apresentará à Câmara Municipal, “as propostas que considera adequadas e justas para resolver essas questões. Até lá, a Junta de Freguesia não lançará uso de qualquer meio judicial, esperando que essa reunião permita um entendimento entre as duas entidades.”\nCaso não haja entendimento, “serão então tomadas as devidas medidas”, como é referido na proposta para a instauração do processo judicial, aprovada ontem, na sessão da Assembleia de Freguesia de Caria que contou com a presença de mais de meia centena de munícipes. Silvério Quelhas acrescentou que o Executivo pretende apenas “defender os interesses da população, não quer mais do que os outros, apenas ser tratado da mesma forma.”\nA proposta para a instauração de um processo judicial contra a Câmara Municipal de Belmonte foi aprovada por maioria, com os votos contra dos deputados eleitos pelo Partido Socialista. Na declaração de voto, Francisco Pinto disse que ficou com dúvidas quanto ao pedido de alteração de 100 mil para 250 mil euros anuais, pois não vê novas competências que justifiquem esse aumento. “A via do diálogo será sempre a melhor solução para atingir os objectivos”, disse o deputado.\nOs eleitos do Partido Socialista “estão dispostos a colaborar em qualquer reunião que tenha por objectivo reivindicar soluções para a Freguesia de Caria”, disse Francisco Pinto que deixou bem claro, que “não está contra a renegociação da Transferência de Competências mas só, e apenas, contra a acção judicial”.\nO presidente da mesa da Assembleia de Freguesia de Caria, Francisco Silveira, espera que impere o bom senso, até porque esta é “uma situação negativa para a freguesia de Caria, que se sente prejudicada. Espero que esta situação se resolva a bem e de uma forma amigável.”\nNo dia 13 deste mês, Junta de Freguesia de Caria e Câmara Municipal de Belmonte sentam-se à mesa para procurar “uma solução consensual e amigável”. O autarca revelou que na passada segunda-feira, um advogado, contratado pela Junta de Freguesia, esteve na Câmara de Belmonte. Caso não haja entendimento, serão então tomadas as devidas medidas, como é referido na proposta para a instauração do processo judicial, aprovada na sessão da Assembleia de Freguesia de Caria.\n\nOiça aqui a notícia:\n\n\nhttps://meocloud.pt/…/Pe%C3%A7a%20Assembleia…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002705im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140703/https://radiocaria.pt/processo-judicial-fica-dependente-das-negociacoes-com-a-camara-de-belmonte/"
    },
    {
        "titulo": "Laura Gonçalves recebe mais um prémio internacional",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "É mais um prémio internacional para a realizadora natural de Belmonte. Laura Gonçalves venceu o troféu de melhor filme de animação no Festival de Curtas-Metragens de Clermont-Ferrand (França), com a curta-metragem “O Homem do Lixo”.\nRecordar que “O Homem do Lixo” esteve entre os nomeados para os Óscares, os prémios norte-americanos de cinema, na categoria de Melhor Curta-Metragem de Animação, mas acabou fora da selecção final.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002733im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140703/https://radiocaria.pt/laura-goncalves-recebe-mais-um-premio-internacional/"
    },
    {
        "titulo": "Santa Casa da Misericórdia de Belmonte promete “agir através dos meios legais”",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "O Provedor da Santa Casa da Misericórdia de Belmonte emitiu, na página da instituição nas redes sociais, um esclarecimento pelo facto de “uma página anónima” ter vindo, a algum tempo a esta parte, “a divulgar várias situações acerca da Santa Casa da Misericórdia, referindo-se muitas vezes ao seu Provedor, enquanto um dos administradores desta instituição.”\nJosé Figueiredo refere que a instituição irá “agir através dos meios legais, contra quem cobardemente se esconde no anonimato, proferindo um rol de mentiras e difamações, bem como aqueles que incautamente produzem comentários de mau tom contra a Misericórdia, na defesa da honra de quem ali presta serviço e de quem dirige.”\nA Santa Casa da Misericórdia “é uma das maiores instituições do concelho e a maior dentro da área do sector social, tem mais de quatro séculos de actividade e tanto no passado, como no presente, tem pautado a sua actuação pela ajuda aos mais desfavorecidos, dentro do espírito de missão para que foi criada no início dos anos idos de seiscentos.”\nAcresce, que “neste momento a sua área de actuação é tão diversificada no sector solidário, que tem muito mais de meio milhar de utentes. Nela trabalham mais de 100 colaboradores que exercem as suas funções com todo o profissionalismo e carinho, para com os utentes, os quais dispõe de tratamento médico adequado através de uma equipa de enfermeiros, em número, que não deve haver em instituições congéneres com a sua dimensão.”\nÉ uma instituição “que pela sua própria natureza, não nega alimentação ou abrigo, a quem a procura, dela depende a alimentação de muitas famílias, quer no âmbito das cantinas sociais, quer no âmbito dos produtos alimentares. As comparticipações em lar, serviço apoio domiciliário, refeições escolares, refeições aos mais idosos, etc., são das mais acessíveis, tendo sempre em conta a situação financeira dos idosos, não deixando ninguém de fora, sejam os pobres ou mais endinheirados. Recebemos pessoas que são rejeitadas de outras instituições, por não terem condições económicas, pessoas que vivem em garagens, em localidades onde existem lares mas, porque o seu rendimento é tão parco, não são aceites.”\nA situação financeira da Misericórdia de Belmonte, “é semelhante às de tantas instituições que sofreram “na pele” os efeitos nefastos de uma crise pandémica, com a qual soubemos lidar brilhantemente, à custa do esforço dos nossos trabalhadores, técnicos e órgãos sociais. É também uma instituição que sofreu com o aumento da inflação e da crise energética, que se fez sentir muito particularmente na nossa instituição, onde os custos energéticos aumentaram estrondosamente (4 a 5 vezes mais), mas onde nunca faltou a boa alimentação para os idosos, o máximo de conforto e o apoio médico.”\nO Provedor da instituição acrescenta que “é verdade que falta debelar uma crise financeira, que vem desde há muitos anos, mas que tem que ser tratada com a máxima arte e engenho. Foram muitos anos de uma gestão menos criteriosa, mas que já faz parte do passado. Há que olhar em frente e procurar o melhor caminho para a sustentabilidade da instituição. Nós já descobrimos esse caminho, fizemos o nosso trabalho e esperamos que o governo nos apoie para a sua concretização, como aliás o tem feito com outras instituições. Será bom esclarecer, que a Misericórdia não recebe subsídios do Município de Belmonte, tem como ele acordos de cooperação previstos na lei, como tem com outras instituições do sector solidário.\nJosé Figueiredo finaliza referindo que “não admitiremos, que qualquer produtor de notícias falsas, possa por em causa o bom nome dos trabalhadores, dos técnicos e dos seus dirigentes, que todos os dias dão o seu melhor, muitas vezes em prejuízo das suas vidas particulares, para ajudar e defender os mais fracos e desfavorecidos.”",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002947im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140703/https://radiocaria.pt/santa-casa-da-misericordia-de-belmonte-promete-agir-atraves-dos-meios-legais/"
    },
    {
        "titulo": "Banda da Covilhã lança nova edição do programa “Padrinhos da Música”",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "A Banda da Covilhã lança mais uma edição dos “Padrinhos da Música”. Um programa iniciado há três anos e que “tem sido um sucesso”.\nNas duas últimas edições foram 20 padrinhos da música “que de forma generosa apadrinharam uma das crianças bolseiras da Academia de Música da Banda da Covilhã, onde a música inspira os mais novos e magia da música acontece.”\nSegundo a Banda da Covilhã, o projecto “Padrinhos da Música” consiste em apoiar a formação de crianças que tem dificuldades económicas (escalões 1 e 2 da segurança social) através de um donativo de 350 euros. “Este apoio pode ser apoiado por pessoas a título individual, de forma anónima, associações beneméritas ou empresas.”\n“Cada vez mais a música deve estar presente na formação das nossas crianças e jovens. Na Academia de Música da Banda da Covilhã existem neste momento 28 crianças que podem ser apadrinhadas. Este apoio é fundamental para a sua formação, a que se junta toda estrutura e empréstimo gratuito dos instrumentos.”",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002849im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140703/https://radiocaria.pt/banda-da-covilha-lanca-nova-edicao-do-programa-padrinhos-da-musica/"
    },
    {
        "titulo": "Governo pretende apresentar a Agenda para o Turismo no Interior em Abril",
        "section": "Politica",
        "subtitulo": "",
        "texto": "O Secretário de Estado do Turismo, Comércio e Serviços anunciou o objectivo de promover os territórios do Interior a nível do turismo, discriminando-os de forma positiva em relação ao litoral.\n“A coesão territorial é uma prioridade deste Governo e, nesse sentido, os territórios do Interior devem ser uma prioridade na promoção turística”, afirmou o governante, acrescentando que “o Interior tem produtos turísticos únicos que devem ser valorizados”.\nAs declarações foram feitas por Nuno Fazenda numa sessão pública sobre a Agenda para o Turismo no Interior, que decorreu no Auditório da Escola Superior de Tecnologia e Gestão de Viseu (foto).\nPara concretizar esta intenção, o Secretário de Estado exemplificou com medidas que discriminam positivamente os territórios do Interior. São os casos do programa “Consolidar + Turismo”, que prevê mais apoios para empresas do Interior; do “Portugal Events”, que vai diferenciar positivamente os eventos que decorram em destinos afastados do litoral; e da valoração adicional das produções internacionais que escolham filmar em territórios de baixa densidade, ao abrigo da “Portugal Film Commission”.\nNuno Fazenda anunciou ainda que o Governo pretende apresentar a Agenda para o Turismo no Interior em Abril.\nPedro Machado, presidente do Turismo Centro de Portugal, salientou a preocupação em combater a sazonalidade, a litoralização e a reduzida estadia média, assim como o despovoamento, problemas que afectam a actividade turística no Interior.\nPara fazer face a estas dificuldades, Pedro Machado defendeu que devem ser destacados os grandes trunfos do Interior do país. “O Interior de Portugal é o luxo do século XXI, uma vez que oferece tempo, silêncio e segurança. Se passarmos esta mensagem aos mercados internacionais, nomeadamente os mercados emergentes, seremos capazes de atrair mais turistas a estes territórios”, disse.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002817im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140703/https://radiocaria.pt/governo-pretende-apresentar-a-agenda-para-o-turismo-no-interior-em-abril/"
    },
    {
        "titulo": "Belmonte tem 16 imóveis identificados",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "Na semana em que o Governo esteve em peso no distrito de Castelo Branco, no âmbito da iniciativa “Governo + Próximo”, o presidente da Comunidade Intermunicipal das Beiras e Serra da Estrela, Luís Tadeu (foto), assinou um protocolo com o Instituto da Habitação e da Reabilitação Urbana que implica um investimento de 82 milhões de euros para garantir a reabilitação ou construção de raiz de 700 imóveis nos concelhos que fazem parte da Comunidade Intermunicipal das Beiras e Serra da Estrela.\nO município de Belmonte tem 16 imóveis identificados para este programa, com um valor de um milhão de euros, como salientou o vice-presidente da Câmara, Paulo Borralhinho.\nNa última reunião pública do Executivo Municipal de Belmonte foi também deixado um ponto da situação sobre a proposta da Estratégia Local de Habitação, pelo responsável da Divisão Técnica Municipal de Planeamento, Obras e Urbanismo, Carlos Simões.\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20habita%C3%A7%C3%A3o…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213003231im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140703/https://radiocaria.pt/belmonte-tem-16-imoveis-identificados/"
    },
    {
        "titulo": "“Foi uma honra ter servido esta Instituição”",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "Depois da tomada de posse dos novos órgãos sociais da Banda Filarmónica de Caria, o presidente cessante deixou um agradecimento público, após cerca de 40 anos na presidência da instituição.\nNuma nota enviada à nossa redacção, Luís António Almeida refere que “é o início de uma nova etapa na vida de uma associação importantíssima, que tem prestado um serviço relevante à comunidade ao longo da sua história e que nos últimos anos tem apresentado não apenas uma sustentabilidade financeira, como uma grande capacidade de renovar e melhorar os equipamentos e instalações ao dispor dos seus músicos. Estamos, com efeito, a falar de uma associação que tem desenvolvido um trabalho notável e que certamente prosseguirá num caminho de sucesso no mandato que agora inicia.\nQueremos, portanto, assinalar esta data, em primeiro lugar, prestando homenagem a todos aqueles que ao longo destes anos fizeram a Instituição crescer em dimensão e em qualidade, para agora se afirmar como uma referência no mundo filarmónico, quer a nível local e regional, quer a nível nacional e internacional.\nA Banda Filarmónica de Caria é, e sempre foi, uma Instituição de pessoas para pessoas que querem ajudar a construir uma sociedade melhor, através da cultura e dos valores individuais e coletivos.\nÉ assim devida e oportuna uma palavra de reconhecimento a todos os executantes, alunos, maestros, membros dos órgãos sociais da Filarmónica e os pais que nos apoiaram e incentivaram os jovens, que ao longo de cerca de 40 anos, foram criando e cimentando em Caria uma Instituição cultural de referência.\nFazendo uma menção à atualidade, asseguro que é particularmente sentido e merecido um louvor ao grupo fantástico de músicos, que muito têm contribuído para a afirmação e o reconhecimento desta Instituição.\nEste é também o momento de dedicar uma palavra de agradecimento a todos aqueles que nos reconhecem e nos apoiaram e aos quais estaremos sempre gratos. Não elencarei todos porque, felizmente, a lista seria infindável, mas destacarei a Câmara Municipal de Belmonte, a Junta de Freguesia de Caria, a Paróquia e o INATEL, assim como muitas outras instituições, empresas e particulares que sempre têm manifestado a sua solidariedade institucional.\nPessoalmente, dizer que foi uma honra ter servido esta Instituição e contar com o apoio inestimável de todos os elementos da direção e restantes órgãos sociais, incluindo os antigos diretores e músicos. Julgo que esta é uma forma saudável de estar e construir uma comunidade melhor.\nTermino com a certeza de que, as pessoas vão e a obra fica. Saímos de cabeça erguida pelo trabalho feito e deixamos um legado digno de ser exaltado por todos, transferindo para a nova Direção todo o património existente na Sede da Banda, bem como um saldo positivo no montante de 25.247,97 euros (vinte e cinco mil duzentos e quarenta e sete euros e noventa e sete cêntimos).\nObrigado por  nos terem apoiado  e, mais importante, confiado em nós.”",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002915im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140703/https://radiocaria.pt/foi-uma-honra-ter-servido-esta-instituicao/"
    },
    {
        "titulo": "19,6% do Portugal 2020 ainda por executar",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A apresentação do Programa Regional do Centro 2030 foi o principal ponto da ordem de trabalhos da última reunião do Conselho Regional da Comissão de Coordenação e Desenvolvimento Regional do Centro.\nO ponto de situação do Portugal 2020, as Infraestruturas aéreas, portuárias, ferroviárias e logísticas da região Centro, a apresentação do Plano Ferroviário Nacional e a nova orgânica das Comissões de Coordenação e Desenvolvimento Regional foram outros dos pontos da agenda abordados na sessão, onde o município de Belmonte esteve representado pelo vice-presidente da Câmara Municipal.\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20Conselho%20Regional…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213003321im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140703/https://radiocaria.pt/196-do-portugal-2020-ainda-por-executar/"
    },
    {
        "titulo": "Selecção Nacional de São Tomé e Príncipe em Belmonte de 13 a 19 de Março",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O estágio da Selecção Nacional de Futebol de São Tomé e Príncipe vai decorrer na vila de Belmonte de 13 a 19 de Março. A data foi anunciada na última reunião pública do Executivo Municipal de Belmonte.\n\n\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20est%C3%A1gio…/",
        "data": "1 de Fevereiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213003024im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140703/https://radiocaria.pt/seleccao-nacional-de-sao-tome-e-principe-em-belmonte-de-13-a-19-de-marco/"
    },
    {
        "titulo": "Processo judicial fica dependente das negociações com a Câmara de Belmonte",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A Assembleia de Freguesia de Caria aprovou, por maioria com os votos contra dos eleitos do Partido Socialista, a instauração de um processo judicial contra a Câmara Municipal de Belmonte, em causa está o protocolo de Transferência de Competências para a freguesia.\nNuma sessão extraordinária, solicitada pelo Executivo da Junta de Freguesia de Caria, realizada na passada sexta-feira, foi explicado o historial e os motivos que levaram a esta tomada de posição, bem como a relação institucional entre a Junta de Freguesia de Caria e a Câmara Municipal de Belmonte.\nNesta sessão, foi anunciada uma reunião entre as duas entidades, marcada para o dia 13 deste mês, “com vista a procurar uma solução consensual e amigável, para as diversas questões que ao longo dos últimos tempos têm surgido entre as partes”, como referiu Silvério Quelhas. O Presidente da Junta de Freguesia de Caria reclama um envelope financeiro de 250 mil euros, um aumento de 150 mil euros, para assumir e reforçar competências, com “cálculos baseados também na área e população da freguesia.”\nO autarca revelou que para a União das Freguesias de Belmonte e Colmeal da Torre o envelope financeiro passou de 180 mil para 300 mil euros, enquanto nas freguesias que assumem pela primeira vez competências, transferidas pela Câmara Municipal, o envelope financeiro para a freguesia de Inguias é de 60 mil euros e para Maçaínhas de 48 mil euros.\nNa reunião agendada para o dia 13 deste mês, a Junta de Freguesia de Caria apresentará à Câmara Municipal, “as propostas que considera adequadas e justas para resolver essas questões. Até lá, a Junta de Freguesia não lançará uso de qualquer meio judicial, esperando que essa reunião permita um entendimento entre as duas entidades.”\nCaso não haja entendimento, “serão então tomadas as devidas medidas”, como é referido na proposta para a instauração do processo judicial, aprovada ontem, na sessão da Assembleia de Freguesia de Caria que contou com a presença de mais de meia centena de munícipes. Silvério Quelhas acrescentou que o Executivo pretende apenas “defender os interesses da população, não quer mais do que os outros, apenas ser tratado da mesma forma.”\nA proposta para a instauração de um processo judicial contra a Câmara Municipal de Belmonte foi aprovada por maioria, com os votos contra dos deputados eleitos pelo Partido Socialista. Na declaração de voto, Francisco Pinto disse que ficou com dúvidas quanto ao pedido de alteração de 100 mil para 250 mil euros anuais, pois não vê novas competências que justifiquem esse aumento. “A via do diálogo será sempre a melhor solução para atingir os objectivos”, disse o deputado.\nOs eleitos do Partido Socialista “estão dispostos a colaborar em qualquer reunião que tenha por objectivo reivindicar soluções para a Freguesia de Caria”, disse Francisco Pinto que deixou bem claro, que “não está contra a renegociação da Transferência de Competências mas só, e apenas, contra a acção judicial”.\nO presidente da mesa da Assembleia de Freguesia de Caria, Francisco Silveira, espera que impere o bom senso, até porque esta é “uma situação negativa para a freguesia de Caria, que se sente prejudicada. Espero que esta situação se resolva a bem e de uma forma amigável.”\nNo dia 13 deste mês, Junta de Freguesia de Caria e Câmara Municipal de Belmonte sentam-se à mesa para procurar “uma solução consensual e amigável”. O autarca revelou que na passada segunda-feira, um advogado, contratado pela Junta de Freguesia, esteve na Câmara de Belmonte. Caso não haja entendimento, serão então tomadas as devidas medidas, como é referido na proposta para a instauração do processo judicial, aprovada na sessão da Assembleia de Freguesia de Caria.\n\nOiça aqui a notícia:\n\n\nhttps://meocloud.pt/…/Pe%C3%A7a%20Assembleia…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002705im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140616/https://radiocaria.pt/processo-judicial-fica-dependente-das-negociacoes-com-a-camara-de-belmonte/"
    },
    {
        "titulo": "Laura Gonçalves recebe mais um prémio internacional",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "É mais um prémio internacional para a realizadora natural de Belmonte. Laura Gonçalves venceu o troféu de melhor filme de animação no Festival de Curtas-Metragens de Clermont-Ferrand (França), com a curta-metragem “O Homem do Lixo”.\nRecordar que “O Homem do Lixo” esteve entre os nomeados para os Óscares, os prémios norte-americanos de cinema, na categoria de Melhor Curta-Metragem de Animação, mas acabou fora da selecção final.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002733im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140616/https://radiocaria.pt/laura-goncalves-recebe-mais-um-premio-internacional/"
    },
    {
        "titulo": "Santa Casa da Misericórdia de Belmonte promete “agir através dos meios legais”",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "O Provedor da Santa Casa da Misericórdia de Belmonte emitiu, na página da instituição nas redes sociais, um esclarecimento pelo facto de “uma página anónima” ter vindo, a algum tempo a esta parte, “a divulgar várias situações acerca da Santa Casa da Misericórdia, referindo-se muitas vezes ao seu Provedor, enquanto um dos administradores desta instituição.”\nJosé Figueiredo refere que a instituição irá “agir através dos meios legais, contra quem cobardemente se esconde no anonimato, proferindo um rol de mentiras e difamações, bem como aqueles que incautamente produzem comentários de mau tom contra a Misericórdia, na defesa da honra de quem ali presta serviço e de quem dirige.”\nA Santa Casa da Misericórdia “é uma das maiores instituições do concelho e a maior dentro da área do sector social, tem mais de quatro séculos de actividade e tanto no passado, como no presente, tem pautado a sua actuação pela ajuda aos mais desfavorecidos, dentro do espírito de missão para que foi criada no início dos anos idos de seiscentos.”\nAcresce, que “neste momento a sua área de actuação é tão diversificada no sector solidário, que tem muito mais de meio milhar de utentes. Nela trabalham mais de 100 colaboradores que exercem as suas funções com todo o profissionalismo e carinho, para com os utentes, os quais dispõe de tratamento médico adequado através de uma equipa de enfermeiros, em número, que não deve haver em instituições congéneres com a sua dimensão.”\nÉ uma instituição “que pela sua própria natureza, não nega alimentação ou abrigo, a quem a procura, dela depende a alimentação de muitas famílias, quer no âmbito das cantinas sociais, quer no âmbito dos produtos alimentares. As comparticipações em lar, serviço apoio domiciliário, refeições escolares, refeições aos mais idosos, etc., são das mais acessíveis, tendo sempre em conta a situação financeira dos idosos, não deixando ninguém de fora, sejam os pobres ou mais endinheirados. Recebemos pessoas que são rejeitadas de outras instituições, por não terem condições económicas, pessoas que vivem em garagens, em localidades onde existem lares mas, porque o seu rendimento é tão parco, não são aceites.”\nA situação financeira da Misericórdia de Belmonte, “é semelhante às de tantas instituições que sofreram “na pele” os efeitos nefastos de uma crise pandémica, com a qual soubemos lidar brilhantemente, à custa do esforço dos nossos trabalhadores, técnicos e órgãos sociais. É também uma instituição que sofreu com o aumento da inflação e da crise energética, que se fez sentir muito particularmente na nossa instituição, onde os custos energéticos aumentaram estrondosamente (4 a 5 vezes mais), mas onde nunca faltou a boa alimentação para os idosos, o máximo de conforto e o apoio médico.”\nO Provedor da instituição acrescenta que “é verdade que falta debelar uma crise financeira, que vem desde há muitos anos, mas que tem que ser tratada com a máxima arte e engenho. Foram muitos anos de uma gestão menos criteriosa, mas que já faz parte do passado. Há que olhar em frente e procurar o melhor caminho para a sustentabilidade da instituição. Nós já descobrimos esse caminho, fizemos o nosso trabalho e esperamos que o governo nos apoie para a sua concretização, como aliás o tem feito com outras instituições. Será bom esclarecer, que a Misericórdia não recebe subsídios do Município de Belmonte, tem como ele acordos de cooperação previstos na lei, como tem com outras instituições do sector solidário.\nJosé Figueiredo finaliza referindo que “não admitiremos, que qualquer produtor de notícias falsas, possa por em causa o bom nome dos trabalhadores, dos técnicos e dos seus dirigentes, que todos os dias dão o seu melhor, muitas vezes em prejuízo das suas vidas particulares, para ajudar e defender os mais fracos e desfavorecidos.”",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002947im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140616/https://radiocaria.pt/santa-casa-da-misericordia-de-belmonte-promete-agir-atraves-dos-meios-legais/"
    },
    {
        "titulo": "Banda da Covilhã lança nova edição do programa “Padrinhos da Música”",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "A Banda da Covilhã lança mais uma edição dos “Padrinhos da Música”. Um programa iniciado há três anos e que “tem sido um sucesso”.\nNas duas últimas edições foram 20 padrinhos da música “que de forma generosa apadrinharam uma das crianças bolseiras da Academia de Música da Banda da Covilhã, onde a música inspira os mais novos e magia da música acontece.”\nSegundo a Banda da Covilhã, o projecto “Padrinhos da Música” consiste em apoiar a formação de crianças que tem dificuldades económicas (escalões 1 e 2 da segurança social) através de um donativo de 350 euros. “Este apoio pode ser apoiado por pessoas a título individual, de forma anónima, associações beneméritas ou empresas.”\n“Cada vez mais a música deve estar presente na formação das nossas crianças e jovens. Na Academia de Música da Banda da Covilhã existem neste momento 28 crianças que podem ser apadrinhadas. Este apoio é fundamental para a sua formação, a que se junta toda estrutura e empréstimo gratuito dos instrumentos.”",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002849im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140616/https://radiocaria.pt/banda-da-covilha-lanca-nova-edicao-do-programa-padrinhos-da-musica/"
    },
    {
        "titulo": "Governo pretende apresentar a Agenda para o Turismo no Interior em Abril",
        "section": "Politica",
        "subtitulo": "",
        "texto": "O Secretário de Estado do Turismo, Comércio e Serviços anunciou o objectivo de promover os territórios do Interior a nível do turismo, discriminando-os de forma positiva em relação ao litoral.\n“A coesão territorial é uma prioridade deste Governo e, nesse sentido, os territórios do Interior devem ser uma prioridade na promoção turística”, afirmou o governante, acrescentando que “o Interior tem produtos turísticos únicos que devem ser valorizados”.\nAs declarações foram feitas por Nuno Fazenda numa sessão pública sobre a Agenda para o Turismo no Interior, que decorreu no Auditório da Escola Superior de Tecnologia e Gestão de Viseu (foto).\nPara concretizar esta intenção, o Secretário de Estado exemplificou com medidas que discriminam positivamente os territórios do Interior. São os casos do programa “Consolidar + Turismo”, que prevê mais apoios para empresas do Interior; do “Portugal Events”, que vai diferenciar positivamente os eventos que decorram em destinos afastados do litoral; e da valoração adicional das produções internacionais que escolham filmar em territórios de baixa densidade, ao abrigo da “Portugal Film Commission”.\nNuno Fazenda anunciou ainda que o Governo pretende apresentar a Agenda para o Turismo no Interior em Abril.\nPedro Machado, presidente do Turismo Centro de Portugal, salientou a preocupação em combater a sazonalidade, a litoralização e a reduzida estadia média, assim como o despovoamento, problemas que afectam a actividade turística no Interior.\nPara fazer face a estas dificuldades, Pedro Machado defendeu que devem ser destacados os grandes trunfos do Interior do país. “O Interior de Portugal é o luxo do século XXI, uma vez que oferece tempo, silêncio e segurança. Se passarmos esta mensagem aos mercados internacionais, nomeadamente os mercados emergentes, seremos capazes de atrair mais turistas a estes territórios”, disse.",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002817im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140616/https://radiocaria.pt/governo-pretende-apresentar-a-agenda-para-o-turismo-no-interior-em-abril/"
    },
    {
        "titulo": "Belmonte tem 16 imóveis identificados",
        "section": "Sociedade",
        "subtitulo": "",
        "texto": "Na semana em que o Governo esteve em peso no distrito de Castelo Branco, no âmbito da iniciativa “Governo + Próximo”, o presidente da Comunidade Intermunicipal das Beiras e Serra da Estrela, Luís Tadeu (foto), assinou um protocolo com o Instituto da Habitação e da Reabilitação Urbana que implica um investimento de 82 milhões de euros para garantir a reabilitação ou construção de raiz de 700 imóveis nos concelhos que fazem parte da Comunidade Intermunicipal das Beiras e Serra da Estrela.\nO município de Belmonte tem 16 imóveis identificados para este programa, com um valor de um milhão de euros, como salientou o vice-presidente da Câmara, Paulo Borralhinho.\nNa última reunião pública do Executivo Municipal de Belmonte foi também deixado um ponto da situação sobre a proposta da Estratégia Local de Habitação, pelo responsável da Divisão Técnica Municipal de Planeamento, Obras e Urbanismo, Carlos Simões.\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20habita%C3%A7%C3%A3o…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213003231im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140616/https://radiocaria.pt/belmonte-tem-16-imoveis-identificados/"
    },
    {
        "titulo": "“Foi uma honra ter servido esta Instituição”",
        "section": "Cultura",
        "subtitulo": "",
        "texto": "Depois da tomada de posse dos novos órgãos sociais da Banda Filarmónica de Caria, o presidente cessante deixou um agradecimento público, após cerca de 40 anos na presidência da instituição.\nNuma nota enviada à nossa redacção, Luís António Almeida refere que “é o início de uma nova etapa na vida de uma associação importantíssima, que tem prestado um serviço relevante à comunidade ao longo da sua história e que nos últimos anos tem apresentado não apenas uma sustentabilidade financeira, como uma grande capacidade de renovar e melhorar os equipamentos e instalações ao dispor dos seus músicos. Estamos, com efeito, a falar de uma associação que tem desenvolvido um trabalho notável e que certamente prosseguirá num caminho de sucesso no mandato que agora inicia.\nQueremos, portanto, assinalar esta data, em primeiro lugar, prestando homenagem a todos aqueles que ao longo destes anos fizeram a Instituição crescer em dimensão e em qualidade, para agora se afirmar como uma referência no mundo filarmónico, quer a nível local e regional, quer a nível nacional e internacional.\nA Banda Filarmónica de Caria é, e sempre foi, uma Instituição de pessoas para pessoas que querem ajudar a construir uma sociedade melhor, através da cultura e dos valores individuais e coletivos.\nÉ assim devida e oportuna uma palavra de reconhecimento a todos os executantes, alunos, maestros, membros dos órgãos sociais da Filarmónica e os pais que nos apoiaram e incentivaram os jovens, que ao longo de cerca de 40 anos, foram criando e cimentando em Caria uma Instituição cultural de referência.\nFazendo uma menção à atualidade, asseguro que é particularmente sentido e merecido um louvor ao grupo fantástico de músicos, que muito têm contribuído para a afirmação e o reconhecimento desta Instituição.\nEste é também o momento de dedicar uma palavra de agradecimento a todos aqueles que nos reconhecem e nos apoiaram e aos quais estaremos sempre gratos. Não elencarei todos porque, felizmente, a lista seria infindável, mas destacarei a Câmara Municipal de Belmonte, a Junta de Freguesia de Caria, a Paróquia e o INATEL, assim como muitas outras instituições, empresas e particulares que sempre têm manifestado a sua solidariedade institucional.\nPessoalmente, dizer que foi uma honra ter servido esta Instituição e contar com o apoio inestimável de todos os elementos da direção e restantes órgãos sociais, incluindo os antigos diretores e músicos. Julgo que esta é uma forma saudável de estar e construir uma comunidade melhor.\nTermino com a certeza de que, as pessoas vão e a obra fica. Saímos de cabeça erguida pelo trabalho feito e deixamos um legado digno de ser exaltado por todos, transferindo para a nova Direção todo o património existente na Sede da Banda, bem como um saldo positivo no montante de 25.247,97 euros (vinte e cinco mil duzentos e quarenta e sete euros e noventa e sete cêntimos).\nObrigado por  nos terem apoiado  e, mais importante, confiado em nós.”",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213002915im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140616/https://radiocaria.pt/foi-uma-honra-ter-servido-esta-instituicao/"
    },
    {
        "titulo": "19,6% do Portugal 2020 ainda por executar",
        "section": "Politica",
        "subtitulo": "",
        "texto": "A apresentação do Programa Regional do Centro 2030 foi o principal ponto da ordem de trabalhos da última reunião do Conselho Regional da Comissão de Coordenação e Desenvolvimento Regional do Centro.\nO ponto de situação do Portugal 2020, as Infraestruturas aéreas, portuárias, ferroviárias e logísticas da região Centro, a apresentação do Plano Ferroviário Nacional e a nova orgânica das Comissões de Coordenação e Desenvolvimento Regional foram outros dos pontos da agenda abordados na sessão, onde o município de Belmonte esteve representado pelo vice-presidente da Câmara Municipal.\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20Conselho%20Regional…/",
        "data": "",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213003321im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140616/https://radiocaria.pt/196-do-portugal-2020-ainda-por-executar/"
    },
    {
        "titulo": "Selecção Nacional de São Tomé e Príncipe em Belmonte de 13 a 19 de Março",
        "section": "Desporto",
        "subtitulo": "",
        "texto": "O estágio da Selecção Nacional de Futebol de São Tomé e Príncipe vai decorrer na vila de Belmonte de 13 a 19 de Março. A data foi anunciada na última reunião pública do Executivo Municipal de Belmonte.\n\n\n\nOiça aqui a notícia:\nhttps://meocloud.pt/…/Pe%C3%A7a%20est%C3%A1gio…/",
        "data": "1 de Fevereiro, 2023",
        "autor": "Nelson Fernandes",
        "foto": "https://arquivo.pt/noFrame/replay/20230213003024im_/https://radiocaria.pt/wp-content/uploads/2019/09/radiocarialogo-1.png",
        "link": "https://arquivo.pt/noFrame/replay/20230206140616/https://radiocaria.pt/seleccao-nacional-de-sao-tome-e-principe-em-belmonte-de-13-a-19-de-marco/"
    }
]